{
   "Nhận thức chính trị": {
        "Nhận thức chính trị phân 1": {
            "1": {
                "1": "Là vũ khí sắc bén trong xây dựng và chỉnh đốn đảng vô sản.",
                "2": "Là công cụ giúp Đảng “là đạo đức, là văn minh”.",
                "3": "Là vũ khí tinh thần của đảng vô sản.",
                "4": "Là sứ mạng chiến đấu của đảng vô sản.",
                "A": "A",
                "Q": "Quan điểm của chủ nghĩa Mác - Lênin về tự phê bình và phê bình được xác định như thế nào?"
            },
            "2": {
                "1": "Giúp cho mỗi cá nhân tiến bộ, trưởng thành, đóng góp nhiều hơn cho sự nghiệp cách mạng của Đảng và dân tộc.",
                "2": "Giúp cho mỗi tổ chức, cá nhân không ngừng tiến bộ, trưởng thành, đóng góp nhiều hơn cho sự nghiệp cách mạng của Đảng và dân tộc.",
                "3": "Tuyên truyền, giáo dục, nâng cao nhận thức, trách nhiệm của cán bộ, đảng viên, chiến sĩ.",
                "4": "Phát huy tính tích cực, tự giác của cán bộ, đảng viên, chiến sĩ.",
                "A": "B",
                "Q": "Việc nghiên cứu, học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình có ý nghĩa rất quan trọng như thế nào?"
            },
            "3": {
                "1": "“Mục đích phê bình cốt để giúp nhau sửa chữa, giúp nhau tiến bộ. Cốt đoàn kết và thống nhất nội bộ”.",
                "2": "“Mục đích phê bình cốt để giúp nhau sửa chữa, giúp nhau tiến bộ. Học cái tốt của nhau, sửa cái sai cho nhau”.",
                "3": "“Mục đích phê bình cốt để giúp nhau sửa chữa, giúp nhau tiến bộ. Cốt để sửa đổi cách làm việc cho tốt hơn, đúng hơn. Cốt đoàn kết và thống nhất nội bộ”.",
                "4": "“Mục đích phê bình cốt để giúp nhau sửa chữa khuyết điểm, giúp nhau cùng tiến bộ. Cốt để sửa đổi cách làm việc cho tốt hơn, đúng hơn”.",
                "A": "C",
                "Q": "Mục đích của tự phê bình và phê bình theo tư tưởng Hồ Chí Minh là gì?"
            },
            "4": {
                "1": "Phải coi đây là công việc tiến hành thường xuyên, hằng ngày",
                "2": "Việc phê bình mình cũng như phê bình người khác là “phải ráo riết, triệt để, thật thà, không nể nang, không thêm bớt. Phải vạch rõ cả ưu điểm và khuyết điểm”",
                "3": "Cách phê bình không chỉ cần đúng mà còn cần khéo",
                "4": "Tất cả các phương án trên đều đúng",
                "A": "D",
                "Q": "Để tự phê bình và phê bình đạt được kết quả tốt theo tư tưởng Hồ Chí Minh thì phải có phương pháp đúng, đó là những phương pháp nào sau đây?"
            },
            "5": {
                "1": "“Dĩ hòa vi quý”, e dè nể nang, ngại tự phê bình và phê bình.",
                "2": "Việc dở cũng cho là việc hay, rồi che đậy cho nhau, ủng hộ lẫn nhau.",
                "3": "Không nể nang trong tự phê bình và phê bình.",
                "4": "Dèm pha, nói xấu, tìm cách dìm người bị phê bình xuống.",
                "A": "A",
                "Q": "Chủ tịch Hồ Chí Minh kịch liệt phê phán thái độ nào trong tự phê bình và phê bình?"
            },
            "6": {
                "1": "“Khéo” phê bình là sự kết hợp hài hòa giữa “lý” và “tình” và phải đúng lúc, đúng chỗ, có địa chỉ cụ thể.",
                "2": "“Khéo” phê bình là phải “phê bình việc làm, chứ không phê bình người”.",
                "3": "“Khéo” phê bình thì lời lẽ phê bình phải chuẩn mực, mô phạm, có sức lay động lòng người và làm cho “phê bình” tự giác trở thành “tự phê bình”; “chớ dùng những lời mỉa mai, chua cay, đâm thọc”.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Khéo phê bình được hiểu như thế nào theo tư tưởng Hồ Chí Minh,?"
            },
            "7": {
                "1": "Tập trung xây dựng đội ngũ cán bộ Quân đội vững mạnh. ",
                "2": "Gắn kết chặt chẽ với công tác kiểm tra, giám sát và thi hành kỷ luật đảng.",
                "3": "Giữ vững nguyên tắc tập trung dân chủ.",
                "4": "Góp ý giúp đồng chí, đồng đội và tự bản thân kiểm điểm lại xem cái làm được và cái chưa làm được, làm hay hoặc còn thiếu sót, sai lầm và từ đó phát huy cái tốt, tìm ra biện pháp khắc phục, sửa chữa cái chưa hay, cái khuyết điểm, sai lầm.",
                "A": "D",
                "Q": "Thực chất của tự phê bình và phê bình là gì theo tư tưởng Hồ Chí Minh,?"
            },
            "8": {
                "1": "Năng lực lãnh đạo và sức chiến đấu của cấp ủy.",
                "2": "Uy tín của tổ chức đảng và niềm tin của quần chúng.",
                "3": "Sự đoàn kết, thống nhất cao trong các tổ chức, cơ quan, đơn vị.",
                "4": "Phẩm chất “Bộ đội Cụ Hồ”.",
                "A": "C",
                "Q": "Theo tư tưởng Hồ Chí Minh, tự phê bình và phê bình là biện pháp tích cực để củng cố và tăng cường những điều nào sau đây? "
            },
            "9": {
                "1": "Xây dựng Quân đội tinh, gọn, mạnh, tạo tiền đề vững chắc nâng cao chất lượng tổng hợp.",
                "2": "Xây dựng Quân đội nhân dân cách mạng, chính quy, tinh nhuệ, hiện đại.",
                "3": "Xây dựng Quân đội vững mạnh về chính trị, làm cơ sở nâng cao chất lượng tổng hợp.",
                "4": "Hoàn thành tốt vai trò lực lượng nòng cốt để bảo vệ vững chắc độc lập, chủ quyền.",
                "A": "B",
                "Q": "Đại hội lần thứ XIII của Đảng xác đinh, mục tiêu phấn đấu xây dựng Quân đội nhân dân Việt Nam đến năm 2030 như thế nào?"
            },
            "10": {
                "1": "Nhận thức của cấp ủy, chỉ huy và mọi cán bộ, chiến sĩ về mục đích, ý nghĩa, tác dụng, vai trò, tầm quan trọng của tự phê bình và phê bình có nhiều chuyển biến tích cực.",
                "2": "Khắc phục được tất cả các khuyết điểm tồn lại kéo dài.",
                "3": "Đội ngũ cán bộ, đảng viên đã luôn giữ vai trò tiền phong, gương mẫu đi đầu.",
                "4": "Đã giải quyết dứt điểm các tập thể, cá nhân sai phạm.",
                "A": "A",
                "Q": "Trong những nội dung dưới đây, đâu là một trong những ưu điểm đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình trong Quân đội nhân dân Việt Nam?"
            },
            "11": {
                "1": "Chưa gắn với việc thực hiện nhiệm vụ chính trị của các cơ quan, đơn vị.",
                "2": "Tập trung quá nhiều vào việc tu dưỡng, rèn luyện phẩm chất chính trị.",
                "3": "Thiếu sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng.",
                "4": "Chưa đúng thực chất, thường vòng vo, né tránh, thậm chí ở một số nơi còn mang tính hình thức, nể nang, ngại va chạm hoặc “dĩ hòa vi quý”.",
                "A": "D",
                "Q": "Trong chuyên đề GDCT năm 2025 đã xác định, nội dung, hình thức tự phê bình và phê bình ở một số cơ quan, đơn vị trong Quân đội nhân dân Việt Nam còn bộc lộ một trong những hạn chế nào sau đây?"
            },
            "12": {
                "1": "Tư tưởng độc đoán, gia trưởng, cục bộ, bè phái, bảo thủ trì trệ.",
                "2": "Tả khuynh và hữu khuynh.",
                "3": "Sự chống phá quyết liệt của các thế lực thù địch, phản động.",
                "4": "Chủ nghĩa cá nhân trong tình hình mới.",
                "A": "B",
                "Q": "Theo tư tưởng Hồ Chí Minh, tự phê bình và phê bình được xem là vũ khí sắc bén để chống lại những biểu hiện nào sau đây?"
            },
            "13": {
                "1": "Không ngừng nâng cao chất lượng tổng hợp và sức mạnh chiến đấu.",
                "2": "Đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.",
                "3": "Xây dựng Quân đội vững mạnh về chính trị, tư tưởng, đạo đức, tổ chức.",
                "4": "Phải luôn luôn thi đua học tập và công tác, mở rộng tự phê bình và phê bình để tiến bộ mãi.",
                "A": "D",
                "Q": "Theo Chủ tịch Hồ Chí Minh, để làm cho bộ đội ta càng thêm hùng mạnh, chính quyền ta càng thêm vững chắc, cần phải làm gì?"
            },
            "14": {
                "1": "Thiếu tính chiến đấu, không đảm bảo mục tiêu, yêu cầu đề ra.",
                "2": "Nhận thức chưa đầy đủ, sâu sắc về vị trí, vai trò của tự phê bình và phê bình.",
                "3": "Tư tưởng độc đoán, gia trưởng, chủ quan, nóng vội, duy ý chí.",
                "4": "Hiện tượng trù dập, trả thù đối với người đấu tranh phê bình, hoặc lợi dụng tự phê bình và phê bình để “hạ bệ”, đả kích, bôi nhọ, nói xấu, chỉ trích, phê phán lẫn nhau, gây chia rẽ bè phái, mất đoàn kết.",
                "A": "D",
                "Q": "Trong chuyên đề GDCT năm 2025 đã chỉ ra hiện tượng tiêu cực nào vẫn còn tồn tại trong một số tổ chức đảng và cán bộ, đảng viên?"
            },
            "15": {
                "1": "Kết luận số 01-KL/TW ngày 18 tháng 5 năm 2021.",
                "2": "Chỉ thị số 05-CT/TW ngày 15 tháng 5 năm 2016.",
                "3": "Kết luận số 21-KL/TW ngày 25 tháng 10 năm 2021.",
                "4": "Nghị quyết số 847-NQ/QUTW ngày 28 tháng 12 năm 2021.",
                "A": "C",
                "Q": "Việc kiểm điểm tự phê bình và phê bình của cấp ủy, chỉ huy các cấp và cán bộ, đảng viên trong toàn quân đã được gắn với việc thực hiện văn bản nào sau đây của Ban Chấp hành Trung ương Đảng khóa XIII về đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị?"
            },
            "16": {
                "1": "Phát huy ưu điểm, phát hiện gương cán bộ, đảng viên, quần chúng tiêu biểu, điển hình tiên tiến, những nhân tố tích cực, những cách làm hay, sáng tạo, hiệu quả trong học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình để nhân rộng, biểu dương, khen thưởng kịp thời.",
                "2": "Giáo dục và ngăn ngừa những vi phạm của cán bộ, đảng viên, uốn nắn những biểu hiện lệch lạc, những cách làm hình thức, kém hiệu quả.",
                "3": "Tháo gỡ những vướng mắc, bất cập, góp phần làm cho việc học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và tự phê bình của mỗi tổ chức, cơ quan, đơn vị và từng cá nhân đi vào nền nếp, có chiều sâu và đạt hiệu quả thiết thực.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Mục đích của công tác kiểm tra, giám sát việc đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình là gì?"
            },
            "17": {
                "1": "Kết hợp hài hòa giữa “xây” và “chống”.",
                "2": "Lấy “xây” là chính, nêu cao tinh thần tự phê bình và phê bình.",
                "3": "Lấy “chống” là chính.",
                "4": "Không tuyệt đối hóa yếu tố nào.",
                "A": "B",
                "Q": "Trong đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình, yêu cầu đặt ra là phải kết hợp chặt chẽ giữa “xây” và “chống”, trong đó lấy yếu tố nào là chính?"
            },
            "18": {
                "1": "Phải thật sự dân chủ, có dân chủ mới có nhiều sáng kiến, mới tập trung được trí tuệ của tập thể.",
                "2": "Phải nhìn thẳng vào sự thật, đánh giá đúng sự thật.",
                "3": "Phải công bằng, thẳng thắn.",
                "4": "Phải bảo đảm thực sự dân chủ.",
                "A": "A",
                "Q": "Các cấp ủy, tổ chức đảng và các cơ quan, đơn vị trong Quân đội khi thực hành tự phê bình và phê bình phải đáp ứng yêu cầu gì?"
            },
            "19": {
                "1": "Các đảng viên và cán bộ, chiến sĩ trong đơn vị dù có ý kiến cũng không dám nói, dù muốn phê bình cũng sợ, không dám phê bình.",
                "2": "Lợi dụng phê bình để tranh cãi, gây mất đoàn kết.",
                "3": "Khuyết điểm chưa rõ thì tìm cách che dấu, né tránh.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Trong chuyên đề GDCT năm 2025 đã xác định, việc mất dân chủ trong thực hành tự phê bình và phê bình có thể dẫn đến hậu quả gì?"
            },
            "20": {
                "1": "Tập thể kiểm điểm trước, cá nhân kiểm điểm sau.",
                "2": "“Cán bộ, đảng viên có chức vụ càng cao càng phải gương mẫu”.",
                "3": "Cấp dưới phải mạnh dạn phê bình cấp trên.",
                "4": "Tổ chức đảng và đảng viên phải lắng nghe ý kiến phê bình của quần chúng.",
                "A": "B",
                "Q": "Để thực hiện hiệu quả tự phê bình và phê bình, đội ngũ cán bộ, đảng viên cần tuân thủ phương châm nào về tính tiền phong, gương mẫu?"
            },
            "21": {
                "1": "Nêu cao vai trò tiền phong, gương mẫu của đội ngũ cán bộ, đảng viên và tính tích cực, chủ động, tự giác của cán bộ, chiến sĩ trong đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình trong Quân đội nhân dân Việt Nam hiện nay",
                "2": "Phát huy vai trò trách nhiệm của các tổ chức, các lực lượng trong đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình trong Quân đội nhân dân Việt Nam hiện nay.",
                "3": "Thường xuyên tuyên truyền, giáo dục nâng cao nhận thức, trách nhiệm cho cán bộ, chiến sĩ trong đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình trong Quân đội nhân dân Việt Nam hiện nay.",
                "4": "Tăng cường sự lãnh đạo, chỉ đạo của cấp ủy, tổ chức đảng, chính ủy, chính trị viên, người chỉ huy và cơ quan chính trị các cấp đối với việc đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình trong Quân đội nhân dân Việt Nam hiện nay.",
                "A": "B",
                "Q": "Giải pháp nào sau đây là giải pháp cơ bản để phát huy sức mạnh tổng hợp của các tổ chức, lực lượng trong đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình trong Quân đội?"
            },
            "22": {
                "1": "Hô hào, phô trương, hình thức.",
                "2": "Chạy theo thành tích, nói suông, vận động suông.",
                "3": "“Nói một đàng, làm một nẻo”, “nói không đi với làm”.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Tính tiền phong, gương mẫu của đội ngũ cán bộ, đảng viên trong tự phê bình và phê bình cần kiên quyết đấu tranh với những biểu hiện nào sau đây?"
            },
            "23": {
                "1": "Đấu tranh ngăn chặn, đẩy lùi tình trạng suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến”, “tự chuyển hóa” trong nội bộ của một số cán bộ, đảng viên, trước hết là cán bộ lãnh đạo, chỉ huy, quản lý các cấp.",
                "2": "Việc thực hiện nhiệm vụ, chức trách được giao.",
                "3": "Việc thực hiện quy định về trách nhiệm nêu gương của cán bộ, đảng viên.",
                "4": "Việc đấu tranh phòng, chống tham nhũng, lãng phí, tiêu cực.",
                "A": "A",
                "Q": "Trong tình hình hiện nay, nội dung tự phê bình và phê bình cần tập trung hướng vào những vấn đề cấp bách, nổi cộm nào sau đây?"
            },
            "24": {
                "1": "Nêu cao vai trò tiền phong, gương mẫu của đội ngũ cán bộ, đảng viên và tính tích cực, chủ động, tự giác của cán bộ, chiến sĩ trong đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình trong Quân đội nhân dân Việt Nam hiện nay",
                "2": "Phát huy vai trò trách nhiệm của các tổ chức, các lực lượng trong đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình trong Quân đội nhân dân Việt Nam hiện nay.",
                "3": "Thường xuyên tuyên truyền, giáo dục nâng cao nhận thức, trách nhiệm cho cán bộ, chiến sĩ trong đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình trong Quân đội nhân dân Việt Nam hiện nay.",
                "4": "Tăng cường sự lãnh đạo, chỉ đạo của cấp ủy, tổ chức đảng, chính ủy, chính trị viên, người chỉ huy và cơ quan chính trị các cấp đối với việc đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình trong Quân đội nhân dân Việt Nam hiện nay.",
                "A": "A",
                "Q": "Giải pháp nào sau đây là giải pháp cốt lõi, là cơ sở, động lực, thước đo, “gương soi”, có ý nghĩa quyết định chất lượng, hiệu quả việc đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình của các cấp ủy, tổ chức đảng và các cơ quan, đơn vị trong Quân đội?"
            },
            "25": {
                "1": "Nêu cao vai trò tiền phong, gương mẫu của đội ngũ cán bộ, đảng viên và tính tích cực, chủ động, tự giác của cán bộ, chiến sĩ trong đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình trong Quân đội nhân dân Việt Nam hiện nay",
                "2": "Phát huy vai trò trách nhiệm của các tổ chức, các lực lượng trong đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình trong Quân đội nhân dân Việt Nam hiện nay.",
                "3": "Thường xuyên tuyên truyền, giáo dục nâng cao nhận thức, trách nhiệm cho cán bộ, chiến sĩ trong đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình trong Quân đội nhân dân Việt Nam hiện nay.",
                "4": "Tăng cường sự lãnh đạo, chỉ đạo của cấp ủy, tổ chức đảng, chính ủy, chính trị viên, người chỉ huy và cơ quan chính trị các cấp đối với việc đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình trong Quân đội nhân dân Việt Nam hiện nay.",
                "A": "D",
                "Q": "Giải pháp nào sau đây là giải pháp cơ bản, quan trọng bảo đảm việc đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về tự phê bình và phê bình trong Quân đội nhân dân Việt Nam hiện nay được lãnh đạo, chỉ đạo chặt chẽ, thực hiện có hiệu quả, đi vào thực chất và có chiều sâu?"
            },
            "26": {
                "1": "Yếu tố bổ sung.",
                "2": "Gốc, nền tảng.",
                "3": "Yếu tố quan trọng.",
                "4": "Công cụ quản lý.",
                "A": "B",
                "Q": "Theo tư tưởng Hồ Chí Minh, đạo đức cách mạng giữ vai trò như thế nào đối với người cán bộ, đảng viên?"
            },
            "27": {
                "1": "Ánh sáng mặt trời.",
                "2": "Nguồn của sông, gốc của cây.",
                "3": "Ngọn lửa trong tim.",
                "4": "Vầng trăng đêm rằm.",
                "A": "B",
                "Q": "Chủ tịch Hồ Chí Minh ví đạo đức cách mạng như thế nào?"
            },
            "28": {
                "1": "Trung với vua, hiếu với cha mẹ.",
                "2": "Trung quân, ái quốc.",
                "3": "Hiếu nghĩa truyền thống.",
                "4": "Nhân, lễ, nghĩa, trí, tín.",
                "A": "A",
                "Q": "Trong tư tưởng Hồ Chí Minh, chuẩn mực đạo đức cách mạng “Trung với nước, hiếu với dân” là sự phát triển từ quan niệm nào sau đây?"
            },
            "29": {
                "1": "Cần, kiệm, liêm, chính.",
                "2": "Yêu thương con người.",
                "3": "Khiêm tốn, giản dị.",
                "4": "Trung với nước, hiếu với dân.",
                "A": "D",
                "Q": "Trong tư tưởng Hồ Chí Minh, chuẩn mực đạo đức cách mạng nào dưới đây được coi là chuẩn mực quan trọng nhất, bao trùm nhất?"
            },
            "30": {
                "1": "Yêu thương đồng bào, kể cả người lầm lỗi.",
                "2": "Giúp đỡ gia đình.",
                "3": "Hỗ trợ bạn bè quốc tế.",
                "4": "Chăm sóc trẻ em.",
                "A": "A",
                "Q": "Trong tư tưởng Hồ Chí Minh, tình yêu thương con người cao nhất thể hiện ở khía cạnh nào?"
            },
            "31": {
                "1": "Công tác kiểm tra, giám sát.",
                "2": "Trách nhiệm nêu gương.",
                "3": "Những điều đảng viên không được làm.",
                "4": "Trách nhiệm nêu gương chuẩn mực đạo đức cách mạng của cán bộ, đảng viên.",
                "A": "D",
                "Q": "Quy định số 144-QĐ/TW, ngày 09/5/2024 của Ban Chấp hành Trung ương Đảng, khóa XIII đề cập đến nội dung gì?"
            },
            "32": {
                "1": "Xây dựng Quân đội tinh nhuệ.",
                "2": "Đổi mới khoa học và công nghệ.",
                "3": "Phát huy phẩm chất “Bộ đội Cụ Hồ”, kiên quyết chống chủ nghĩa cá nhân trong tình hình mới.",
                "4": "Đổi mới hậu cần.",
                "A": "C",
                "Q": "Nghị quyết 847-NQ/QUTW, ngày 28/12/2021 của Quân ủy Trung ương đề cập đến nội dung gì?"
            },
            "33": {
                "1": "Nâng cao năng lực quản lý.",
                "2": "Yêu nước, tôn trọng Nhân dân, trung thành với Đảng, Tổ quốc.",
                "3": "Xây dựng gia đình hạnh phúc.",
                "4": "Nâng cao tri thức.",
                "A": "B",
                "Q": "Trong các nội dung dưới đây, đâu là 1 trong 5 chuẩn mực đạo đức cách mạng của người cán bộ, đảng viên được đưa ra tại Quy định số 144-QĐ/TW, ngày 09/5/2024 của Ban Chấp hành Trung ương Đảng, khóa XIII?"
            },
            "34": {
                "1": "Đặt lợi ích cá nhân lên trên lợi ích tập thể.",
                "2": "Đề cao lợi ích của mỗi cá nhân.",
                "3": "Luôn giữ gìn sự đoàn kết, thống nhất trong Đảng và nhân dân.",
                "4": "Tạo lợi ích nhóm.",
                "A": "C",
                "Q": "Theo Quy định số 144-QĐ/TW, ngày 09/5/2024 của Ban Chấp hành Trung ương Đảng, khóa XIII, để thực hiện được chuẩn mực đạo đức cách mạng “Đoàn kết, kỷ cương, tình thương, trách nhiệm” cần thực hiện yêu cầu nào sau đây?"
            },
            "35": {
                "1": "Giữ danh dự, không cơ hội chính trị.",
                "2": "Quan tâm lợi ích gia đình trước.",
                "3": "Quan tâm tới lợi ích cá nhân.",
                "4": "Thỏa hiệp sai trái.",
                "A": "A",
                "Q": "Theo Quy định số 144-QĐ/TW, ngày 09/5/2024 của Ban Chấp hành Trung ương Đảng, khóa XIII, để thực hiện được chuẩn mực đạo đức cách mạng “Chí công vô tư” cần thực hiện yêu cầu nào sau đây?"
            },
            "36": {
                "1": "Chống bè phái.",
                "2": "Trung thành tuyệt đối với Tổ quốc, Đảng, Nhân dân.",
                "3": "Ưa hưởng thụ vật chất.",
                "4": "Quan tâm tới chủ nghĩa cá nhân.",
                "A": "A",
                "Q": "Theo Nghị quyết 847-NQ/QUTW, ngày 28/12/2021 của Quân ủy Trung ương, đặc trưng cơ bản nhất của phẩm chất “Bộ đội Cụ Hồ” là gì ?"
            },
            "37": {
                "1": "Công tác tài chính.",
                "2": "Công tác dân vận.",
                "3": "Công tác đạo đức.",
                "4": "Công tác đối ngoại.",
                "A": "C",
                "Q": "Trong công tác xây dựng Đảng, Đại hội XII của Đảng Cộng sản Việt Nam lần đầu tiên đặt công tác nào ngang hàng với công tác chính trị, tư tưởng, tổ chức?"
            },
            "38": {
                "1": "Nói và nghĩ.",
                "2": "Thực tiễn và lý thuyết.",
                "3": "Lý luận và ý chí.",
                "4": "“Tri” và “hành” (tư tưởng và hành động).",
                "A": "D",
                "Q": "Trong các nội dung dưới đây, đâu là điểm lôi cuốn, hấp dẫn của tư tưởng, đạo đức, phong cách Hồ Chí Minh mà không phải nhà lý luận, nhà chính trị nào cũng có được?"
            },
            "39": {
                "1": "Chưa nhận thức đầy đủ, đổi mới phương pháp giáo dục còn hạn chế.",
                "2": "Quá chú trọng vào thực tiễn.",
                "3": "Chỉ quan tâm đến quần chúng.",
                "4": "Tập trung chủ yếu vào công tác quốc phòng.",
                "A": "A",
                "Q": "Theo chuyên đề “Đẩy mạnh học và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về thực hiện chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong Quân đội hiện nay” đã xác định, một hạn chế trong thực hiện chuẩn mực đạo đức cách mạng của người cán bộ, đảng viên trong thời gian qua là gì?"
            },
            "40": {
                "1": "Đoàn kết, kỷ cương.",
                "2": "Bản lĩnh, đổi mới, sáng tạo, hội nhập.",
                "3": "Yêu nước, trung thành.",
                "4": "Gương mẫu, khiêm tốn.",
                "A": "B",
                "Q": "Theo Quy định số 144-QĐ/TW, ngày 09/5/2024 của Ban Chấp hành Trung ương Đảng, khóa XIII, biểu hiện “dám nghĩ, dám làm, dám chịu trách nhiệm” thuộc chuẩn mực đạo đức nào của người cán bộ, đảng viên?"
            },
            "41": {
                "1": "Nâng cao phẩm chất đạo đức cách mạng, chống chủ nghĩa cá nhân.",
                "2": "Tăng cường đầu tư kinh tế.",
                "3": "Phát triển hợp tác quốc tế.",
                "4": "Thực hiện cải cách hành chính.",
                "A": "A",
                "Q": "Theo Quy định số 144-QĐ/TW, ngày 09/5/2024 của Ban Chấp hành Trung ương Đảng, khóa XIII, một trong những yêu cầu để chống “tự diễn biến”, “tự chuyển hóa” trong nội bộ là gì?"
            },
            "42": {
                "1": "Đạo đức cách mạng chính là nét đẹp trong phong cách sống của một con người với những phẩm chất thanh cao trong cách ứng xử và tư duy, được rèn luyện dựa theo việc học tập các bậc tiền nhân.",
                "2": "Đạo đức cách mạng là yếu tố cấu thành nền tảng tinh thần xã hội, gắn liền với hoạt động thực tiễn của con người, thể hiện qua những quy tắc ứng xử hợp với đạo lý, phong tục của cộng đồng, quốc gia, dân tộc, tạo thành nét đẹp truyền thống văn hóa.",
                "3": "Đạo đức cách mạng là những nguyên tắc, quy tắc mang tính mực thước, khuôn mẫu đánh giá, điều chỉnh hành vi của cán bộ, đảng viên, gắn với mục tiêu, lý tưởng cộng sản, mang nhiệm vụ chính trị của Đảng, tạo cơ sở để cán bộ, đảng viên tự giác học tập, phấn đấu, tu dưỡng, rèn luyện, tự điều chỉnh hành vi ứng xử trong công việc hằng ngày.",
                "4": "Đạo đức cách mạng là có rèn luyện thực hành các lời răn dạy về đạo đức, sống có chuẩn mực và có nét đẹp trong đời sống và tâm hồn.",
                "A": "C",
                "Q": "Theo Quy định số 144-QĐ/TW, ngày 09/5/2024 của Ban Chấp hành Trung ương Đảng, khóa XIII, quan niệm về đạo đức cách mạng được hiểu như thế nào?"
            },
            "43": {
                "1": "Xuất phát từ yêu cầu, nhiệm vụ công tác xây dựng, chỉnh đốn Đảng và việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh trong Đảng bộ Quân đội và toàn quân.",
                "2": "Xuất phát từ âm mưu, thủ đoạn chống phá của các thế lực thù địch.",
                "3": "Xuất phát từ thực trạng thực hiện chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong Quân đội thời gian qua.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Tại sao phải thực hiện quy định chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong Quân đội trong giai đoạn hiện nay?"
            },
            "44": {
                "1": "Quán triệt sâu sắc quan điểm của Đảng, của Quân ủy Trung ương về công tác xây dựng, chỉnh đốn Đảng, phát huy phẩm chất “Bộ đội Cụ Hồ”, kiên quyết đấu tranh chống chủ nghĩa cá nhân trong tình hình mới.",
                "2": "Phát huy tinh thần tích cực, tự giác tu dưỡng, rèn luyện của đội ngũ cán bộ, đảng viên về thực hiện chuẩn mực đạo đức cách mạng đáp ứng yêu cầu nhiệm vụ trong tình hình mới.",
                "3": "Phát huy sức mạnh tổng hợp của các tổ chức, lực lượng trong cơ quan, đơn vị vào thực hiện chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong Quân đội hiện nay.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Để đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về thực hiện chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong Quân đội hiện nay cần phải thực hiện những yêu cầu gì?"
            },
            "45": {
                "1": "Tăng cường lãnh đạo, chỉ đạo của cấp ủy, tổ chức đảng, chính ủy, chính trị viên, người chỉ huy, cơ quan chính trị các cấp trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về thực hiện chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong Quân đội hiện nay.",
                "2": "Thường xuyên đổi mới hình thức, phương pháp giáo dục, tuyên truyền học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về thực hiện chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong Quân đội hiện nay.",
                "3": "Phát huy tính tích cực, tự giác, trách nhiệm nêu gương của cán bộ, đảng viên trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về thực hiện đạo đức cách mạng của cán bộ, đảng viên trong Quân đội hiện nay.",
                "4": "Coi trọng làm tốt công tác kiểm tra, giám sát thực hiện quy định đạo đức cách mạng của cán bộ, đảng viên, chuẩn mực “Bộ đội Cụ Hồ”.",
                "5": "Thường xuyên làm tốt công tác sơ kết, tổng kết, rút kinh nghiệm, khen thưởng tập thể, cá nhân có thành tích trong thực hiện đạo đức cách mạng của cán bộ, đảng viên trong Quân đội hiện nay.",
                "A": "A",
                "Q": "Giải pháp nào sau đây là giải pháp then chốt, có ý nghĩa quyết định trong đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về thực hiện chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong Quân đội hiện nay?"
            },
            "46": {
                "1": "Tăng cường lãnh đạo, chỉ đạo của cấp ủy, tổ chức đảng, chính ủy, chính trị viên, người chỉ huy, cơ quan chính trị các cấp trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về thực hiện chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong Quân đội hiện nay.",
                "2": "Thường xuyên đổi mới hình thức, phương pháp giáo dục, tuyên truyền học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về thực hiện chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong Quân đội hiện nay.",
                "3": "Phát huy tính tích cực, tự giác, trách nhiệm nêu gương của cán bộ, đảng viên trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về thực hiện đạo đức cách mạng của cán bộ, đảng viên trong Quân đội hiện nay.",
                "4": "Coi trọng làm tốt công tác kiểm tra, giám sát thực hiện quy định đạo đức cách mạng của cán bộ, đảng viên, chuẩn mực “Bộ đội Cụ Hồ”.",
                "5": "Thường xuyên làm tốt công tác sơ kết, tổng kết, rút kinh nghiệm, khen thưởng tập thể, cá nhân có thành tích trong thực hiện đạo đức cách mạng của cán bộ, đảng viên trong Quân đội hiện nay.",
                "A": "B",
                "Q": "Giải pháp nào sau đây là giải pháp cơ bản nhằm nâng cao chất lượng, hiệu quả trong đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh về thực hiện chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong Quân đội hiện nay?"
            },
            "47": {
                "1": "Điều lệ vắn tắt của Đảng Cộng sản Việt Nam (năm 1930).",
                "2": "Điều lệ Đảng Cộng sản Đông Dương (năm 1935).",
                "3": "Điều lệ tóm tắt của Đảng Cộng sản Đông Dương (năm 1941).",
                "4": "Điều lệ Đảng Lao động Viêt Nam (năm 1951).",
                "A": "A",
                "Q": "Quan điểm cơ bản của Đảng Cộng sản Việt Nam về đạo đức cách mạng của cán bộ, đảng viên được đưa ra từ khi nào?"
            },
            "48": {
                "1": "Yêu nước, tôn trọng Nhân dân, tuyệt đối trung thành với Đảng, với Tổ quốc; Bản lĩnh, đổi mới, sáng tạo, hội nhập; Cần, kiệm, liêm, chính, chí công vô tư; Đoàn kết, thống nhất trong Đảng; Gương mẫu, khiêm tốn, tu dưỡng rèn luyện, học tập suốt đời.",
                "2": "Yêu nước, tôn trọng Nhân dân, tuyệt đối trung thành với Đảng, với Tổ quốc; Bản lĩnh, đổi mới, sáng tạo, hội nhập; Cần, kiệm, liêm, chính, chí công vô tư; Đoàn kết, kỷ cương, tình thương, trách nhiệm; không ngừng nêu gương về đạo đức cách mạng.",
                "3": "Yêu nước, tôn trọng Nhân dân, tuyệt đối trung thành với Đảng, với Tổ quốc; Bản lĩnh, đổi mới, sáng tạo, hội nhập; Cần, kiệm, liêm, chính, chí công vô tư; Đoàn kết, kỷ cương, tình thương, trách nhiệm; Gương mẫu, khiêm tốn, tu dưỡng rèn luyện, học tập suốt đời.",
                "4": "Trung với nước, hiếu với dân; Bản lĩnh, đổi mới, sáng tạo, hội nhập; Cần, kiệm, liêm, chính, chí công vô tư; Đoàn kết, kỷ cương, tình thương, trách nhiệm; Gương mẫu, khiêm tốn, tu dưỡng rèn luyện, học tập suốt đời.",
                "A": "C",
                "Q": "Theo Quy định số 144-QĐ/TW, ngày 09/5/2024 của Ban Chấp hành Trung ương Đảng, khóa XIII, chuẩn mực đạo đức cách mạng của cán bộ đảng viên trong giai đoạn mới bao gồm những chuẩn mực nào?"
            },
            "49": {
                "1": "Không ngừng nâng cao phẩm chất, trình độ, năng lực công tác.",
                "2": "Chỉ học tập trong trường lớp.",
                "3": "Tập trung vào kinh nghiệm cá nhân.",
                "4": "Học để thăng tiến.",
                "A": "A",
                "Q": "Theo Quy định số 144-QĐ/TW, ngày 09/5/2024 của Ban Chấp hành Trung ương Đảng, khóa XIII, một yêu cầu trong “tu dưỡng rèn luyện, học tập suốt đời” là gì?"
            },
            "50": {
                "1": "Tiếp tục thực hiện Chỉ thị số 05-CT/TW về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.",
                "2": "Trách nhiệm nêu gương của cán bộ, đảng viên, trước hết là Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư, Ủy viên Ban Chấp hành Trung ương.",
                "3": "Những điều đảng viên không được làm.",
                "4": "Đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”, “tự chuyển hoá”.",
                "5": "Chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong giai đoạn mới.",
                "A": "D",
                "Q": "Kết luận số 21- KL/TW ngày 25/10/2021 Hội nghị lần thứ Tư, Ban Chấp hành Trung ương Đảng khóa XIII đề cập đến nội dung gì?"
            },
            "51": {
                "1": "Tiến hành thường xuyên, liên tục, kết hợp chặt chẽ giữa “xây” và “chống”.",
                "2": "Phát huy vai trò, trách nhiệm của các tổ chức, các lực lượng.",
                "3": "Tích cực, chủ động làm tốt công tác thẩm tra, xác minh, phân loại, đánh giá tình hình vay nợ.",
                "4": "Tăng cường công tác quản lý, kịp thời phát hiện và kiên quyết xử lý dứt điểm các trường hợp sĩ quan, quân nhân chuyên nghiệp mắc vào tệ nạn xã hội.",
                "A": "D",
                "Q": "Yêu cầu cơ bản nhất, trực tiếp góp phần nâng cao hiệu quả phòng, chống tệ nạn xã hội xâm nhập vào đội ngũ sĩ quan, quân nhân chuyên nghiệp là gì?"
            },
            "52": {
                "1": "Phát huy vai trò tiền phong, gương mẫu và tính tích cực, tự giác của đội ngũ sĩ quan, quân nhân chuyên nghiệp.",
                "2": "Tăng cường công tác quản lý, kịp thời phát hiện và kiên quyết xử lý dứt điểm các trường hợp sĩ quan, quân nhân chuyên nghiệp mắc vào tệ nạn xã hội.",
                "3": "Tiến hành thường xuyên, liên tục, kết hợp chặt chẽ giữa “xây” và “chống”, lấy “xây” là chính.",
                "4": "Xây dựng môi trường văn hóa quân sự phong phú, lành mạnh và địa bàn đóng quân an toàn",
                "A": "C",
                "Q": "Yêu cầu nào sau đây mang tính nguyên tắc và là quan điểm, phương châm chỉ đạo trong phòng, chống tệ nạn xã hội xâm nhập vào đội ngũ sĩ quan, quân nhân chuyên nghiệp?"
            },
            "53": {
                "1": "Quân nhân nghỉ phép.",
                "2": "Quân nhân đi công tác.",
                "3": "Quân nhân trong giờ nghỉ, ngày nghỉ, đi viện, đi công tác, tranh thủ, nghỉ phép; hoặc làm nhiệm vụ độc lập, hoạt động phân tán, nhỏ, lẻ, xa sự quản lý, chỉ huy trực tiếp của chỉ huy đơn vị.",
                "4": "Quân nhân làm nhiệm vụ độc lập, xa sự quản lý của chỉ huy.",
                "A": "C",
                "Q": "Theo yêu cầu về tăng cường công tác quản lý trong phòng, chống tệ nạn xã hội, cấp ủy, chỉ huy các cấp cần đặc biệt chú ý quản lý tốt các mối quan hệ của sĩ quan, quân nhân chuyên nghiệp với bên ngoài xã hội, trong những điều kiện, hoàn cảnh nào sau đây?"
            },
            "54": {
                "1": "Phải kiên quyết xử lý nội bộ, tránh ảnh hưởng đến thành tích đơn vị.",
                "2": "Phải khách quan, nghiêm túc, phù hợp với tính chất và mức độ của vụ việc, không quy chụp, phiến diện, tránh xử lý tùy tiện, thiếu cơ sở.",
                "3": "Phải tập trung xử lý kỷ luật nghiêm minh, không cần nhân văn, bao dung.",
                "4": "Cần tổ chức sinh hoạt kiểm điểm nhưng không cần báo cáo cấp trên, tránh dây dưa, kéo dài.",
                "A": "B",
                "Q": "Nguyên tắc giải quyết vụ việc sĩ quan, quân nhân chuyên nghiệp trong đơn vị có liên quan đến tệ nạn xã hội là gì?"
            },
            "55": {
                "1": "Phát huy vai trò tiền phong, gương mẫu của đội ngũ sĩ quan, quân nhân chuyên nghiệp.",
                "2": "Thường xuyên làm tốt công tác tuyên truyền, giáo dục.",
                "3": "Xây dựng môi trường văn hóa quân sự phong phú, lành mạnh.",
                "4": "Tăng cường sự lãnh đạo, chỉ đạo của cấp ủy, tổ chức đảng, chính ủy, chính trị viên, người chỉ huy và cơ quan chính trị các cấp trong phòng, chống tệ nạn xã hội xâm nhập vào đội ngũ sĩ quan, quân nhân chuyên nghiệp trong Quân đội hiện nay.",
                "A": "D",
                "Q": "Giải pháp quan trọng hàng đầu, bao trùm, xuyên suốt, bảo đảm cho công tác lãnh đạo, chỉ đạo nhiệm vụ phòng, chống tệ nạn xã hội được thực hiện chặt chẽ, hiệu quả là gì?"
            },
            "56": {
                "1": "Thường xuyên nắm chắc diễn biến tư tưởng, tâm lý, sức khỏe, nguyện vọng của sĩ quan, quân nhân chuyên nghiệp.",
                "2": "Tổ chức sinh hoạt đối thoại dân chủ sâu, rộng ở tất cả các cấp để nắm bắt tâm tư.",
                "3": "Quản lý chặt chẽ các loại giấy tờ tùy thân như Chứng minh thư sĩ quan, thẻ đảng viên, giấy phép lái xe.",
                "4": "Thẩm tra, xác minh, phân loại, đánh giá tình hình vay nợ của đội ngũ sĩ quan, quân nhân chuyên nghiệp và khả năng trả nợ, cũng như định hướng biện pháp khắc phục để hạn chế thấp nhất tình trạng vay nợ không có khả năng trả, nhất là vay nặng lãi.",
                "A": "D",
                "Q": "Để hạn chế thấp nhất tình trạng sĩ quan, quân nhân chuyên nghiệp vay nợ không có khả năng trả, nhất là vay nặng lãi, cấp ủy, chỉ huy các cấp cần tích cực, chủ động làm tốt công tác nào?"
            },
            "57": {
                "1": "“Luôn luôn làm kiểu mẫu cho mọi người noi theo.”",
                "2": "“Đã hứa thì phải làm, làm thì nhất định phải được.”",
                "3": "“Một tấm gương sống còn có giá trị hơn một trăm bài diễn văn tuyên truyền.”",
                "4": "“Nói đi đôi với làm, phải nêu gương về đạo đức.”",
                "A": "C",
                "Q": "Để nhấn mạnh hiệu quả của hành động nêu gương so với lời nói suông, chuyên đề “Phòng, chống tệ nạn xã hội xâm nhập vào đội ngũ sĩ quan, quân nhân chuyên nghiệp trong Quân đội hiện nay” đã quán triệt tư tưởng Hồ Chí Minh qua câu nói nào?"
            },
            "58": {
                "1": "“Phát huy truyền thống, cống hiến tài năng, xứng danh “Bộ đội Cụ Hồ” thời kỳ mới”.",
                "2": "“Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”",
                "3": "“Xây dựng môi trường văn hóa tốt đẹp, lành mạnh, phong phú trong Quân đội”.",
                "4": "“Quản lý, khai thác vũ khí, trang bị kỹ thuật tốt, bền, an toàn, tiết kiệm và an toàn giao thông”",
                "A": "C",
                "Q": "Để xây dựng môi trường văn hóa quân sự phong phú, lành mạnh và địa bàn đóng quân an toàn để phòng, chống tệ nạn xã hội xâm nhập vào đội ngũ sĩ quan, quân nhân chuyên nghiệp trong Quân đội hiện nay, cấp ủy, chỉ huy, cơ quan chức năng các cấp cần tiếp tục đẩy mạnh thực hiện tốt cuộc vận động nào?"
            },
            "59": {
                "1": "Thông qua hoạt động giáo dục chính trị tư tưởng, nhất là các hình thức giáo dục chính trị tại đơn vị đã được xác định trong Quy chế giáo dục chính trị trong Quân đội nhân dân và Dân quân tự vệ Việt Nam.",
                "2": "Thông qua công tác tuyên truyền, phổ biến, giáo dục pháp luật.",
                "3": "Thông qua các buổi sinh hoạt tập thể, hoạt động ngoại khóa, bổ trợ, tọa đàm, trao đổi, diễn đàn, thi tìm hiểu, giao lưu, kết nghĩa.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Để đạt hiệu quả cao trong công tác tuyên truyền, giáo dục, các cơ quan, đơn vị cần coi trọng thực hiện tốt các hình thức nào?"
            },
            "60": {
                "1": "Chỉ có tổ chức chỉ huy các cấp và cơ quan chính trị.",
                "2": "Chỉ có cấp ủy và hội đồng quân nhân.",
                "3": "Thông qua các tổ chức đảng, tổ chức chỉ huy, tổ chức quần chúng và hội đồng quân nhân trong đơn vị.",
                "4": "Chỉ có cơ quan kiểm soát quân sự.",
                "A": "C",
                "Q": "Các tổ chức nào trong đơn vị có nhiệm vụ quản lý chặt chẽ các loại giấy tờ tuỳ thân của sĩ quan, quân nhân chuyên nghiệp?"
            },
            "61": {
                "1": "Nâng cao năng lực chỉ huy, quản lý có vai trò quan trọng đối với việc hoàn thành nhiệm vụ, xây dựng tổ chức cơ sở đảng vững mạnh ở đơn vị.",
                "2": "Nâng cao năng lực chỉ huy, quản lý có vai trò khá quan trọng đối với việc hoàn thành nhiệm vụ, xây dựng tổ chức cơ sở đảng vững mạnh ở đơn vị.",
                "3": "Nâng cao năng lực chỉ huy, quản lý có vai trò rất quan trọng đối với việc hoàn thành nhiệm vụ, xây dựng tổ chức cơ sở đảng vững mạnh ở đơn vị.",
                "4": "Nâng cao năng lực chỉ huy, quản lý có vai trò đặc biệt quan trọng đối với việc hoàn thành nhiệm vụ, xây dựng tổ chức cơ sở đảng vững mạnh ở đơn vị.",
                "A": "C",
                "Q": "Nâng cao năng lực chỉ huy quản lý cho đội ngũ cán bộ ở đơn vị cơ sở có vai trò gì?"
            },
            "62": {
                "1": "Vận dụng những kiến thức đã được học, lĩnh hội ở các môi trường giáo dục, đào tạo vào giải quyết tình huống, sự việc xảy ra ở đơn vị.",
                "2": "Củng cố, bồi đắp thêm tri thức mới ở đơn vị, nhất là kỹ năng nghiệp vụ quản lý, chỉ huy đơn vị đoàn kết, ổn định, phát triển hoàn thành tốt mọi nhiệm vụ được giao.",
                "3": "Giúp cán bộ ở đơn vị cơ sở rèn luyện phương pháp, tác phong công tác ở từng cương vị, chức trách được giao.",
                "4": "Là tiêu chí quan trọng để đánh giá, phân biệt năng lực giữa sĩ quan trẻ với nhau, nhất là trong xem xét, bổ nhiệm, sắp xếp ở vị trí cao hơn, phù hợp với năng lực, trình độ.",
                "5": "Tất cả các phương án trên đều đúng.",
                "A": "E",
                "Q": "Nâng cao năng lực chỉ huy quản lý cho đội ngũ cán bộ ở đơn vị cơ sở có hiệu quả gì ?"
            },
            "63": {
                "1": "Nghị quyết về cán bộ và xây dựng đội ngũ cán bộ.",
                "2": "Tạo nguồn đi đào tạo theo chức danh và học vị cho cán bộ cơ sở, ưu tiên với cán bộ có trình độ chuyên môn, tuổi đời trẻ.",
                "3": "Bảo đảm xây dựng được đội ngũ cán bộ cơ sở có đủ số lượng, chất lượng, “vừa hồng, vừa chuyên”, góp phần thực hiện thắng lợi quan điểm, chủ trương của Đảng, Nhà nước về xây dựng Quân đội và nhiệm vụ chính trị tại các cơ quan, đơn vị.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Để xây dựng Quân đội tinh, gọn, mạnh, tiến lên hiện đại, cấp ủy, chỉ huy các cấp cần thực hiện những nội dung nào sau đây?"
            },
            "64": {
                "1": "Nhận thức, trách nhiệm của một số cấp ủy, tổ chức đảng chưa tốt, chưa có sự phối kết hợp với nhau trong giáo dục, bồi dưỡng, rèn luyện cán bộ thuộc quyền quản lý.",
                "2": "Việc nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở được chú trọng thường xuyên.",
                "3": "Thường xuyên tuyên truyền, phổ biến quan điểm, đường lối, nghị quyết của Đảng, Nhà nước, Quân đội về xây dựng đội ngũ cán bộ các cấp đủ năng lực, uy tín, phẩm chất ngang tầm nhiệm vụ.",
                "4": "Thực hiện nghiêm những quy định của Đảng về những điều Đảng viên không được làm, trách nhiệm nêu gương của người đứng đầu đơn vị, gắn việc xây dựng, chỉnh đốn Đảng.",
                "A": "A",
                "Q": "Việc nâng cao năng lực chỉ huy, quản lý của cán bộ ở đơn vị cơ sở hiện nay còn tồn tại hạn chế nào sau đây?"
            },
            "65": {
                "1": "Phải bám sát thực tiễn của đơn vị và thực trạng năng lực chỉ huy, quản lý của đội ngũ cán bộ ở đơn vị cơ sở để nâng cao năng lực chỉ huy, quản lý cho đội ngũ này.",
                "2": "Kết hợp chặt chẽ giữa nâng cao năng lực chỉ huy, quản lý với rèn luyện đội ngũ cán bộ theo tinh thần “7 dám”.",
                "3": "Phải tiến hành thường xuyên, liên tục, kết hợp giữa “xây” và “chống”.",
                "4": "Tạo môi trường thuận lợi cho đội ngũ cán bộ ở đơn vị cơ sở tự nâng cao năng lực chỉ huy, quản lý.",
                "5": "Tất cả các phương án trên đều đúng.",
                "A": "E",
                "Q": "Để nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở đáp ứng yêu cầu xây dựng Quân đội tinh, gọn, mạnh, tiến lên hiện đại cần đáp ứng những yêu cầu nào?"
            },
            "66": {
                "1": "Là yêu cầu rất quan trọng có ý nghĩa quyết định đến việc nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở",
                "2": "Là yêu cầu đặc biệt quan trọng có ý nghĩa quyết định đến việc nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở",
                "3": "Là yêu cầu rất quan trọng có ý nghĩa sống còn đến việc nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở",
                "4": "Là yêu cầu quan trọng có ý nghĩa nền tảng, ảnh hưởng lớn đến việc nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở",
                "A": "A",
                "Q": "Yêu cầu “Phải bám sát thực tiễn của đơn vị và thực trạng năng lực chỉ huy, quản lý của đội ngũ cán bộ ở đơn vị cơ sở để nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở” có vị trí như thế nào?"
            },
            "67": {
                "1": "Phải bám sát thực tiễn của đơn vị và thực trạng năng lực chỉ huy, quản lý của đội ngũ cán bộ ở đơn vị cơ sở để nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở.",
                "2": "Kết hợp chặt chẽ giữa nâng cao năng lực chỉ huy, quản lý với rèn luyện đội ngũ cán bộ theo tinh thần “7 dám”.",
                "3": "Phải tiến hành thường xuyên, liên tục, kết hợp giữa “xây” và “chống”.",
                "4": "Tạo môi trường thuận lợi cho đội ngũ cán bộ ở đơn vị cơ sở tự nâng cao năng lực chỉ huy, quản lý.",
                "A": "B",
                "Q": "Yêu cầu thứ hai trong nội dung nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở đáp ứng yêu cầu xây dựng Quân đội tinh, gọn, mạnh, tiến lên hiện đại là gì?"
            },
            "68": {
                "1": "Dám nghĩ, dám nói, dám làm, dám chịu trách nhiệm, dám đổi mới, sáng tạo, dám đương đầu với khó khăn, thử thách và dám hành động vì lợi ích chung",
                "2": "Dám nói, dám làm, dám nghĩ, dám chịu trách nhiệm, dám đổi mới, sáng tạo, dám đương đầu với khó khăn, thử thách và dám hành động vì lợi ích chung",
                "3": "Dám nghĩ, dám làm, dám chịu trách nhiệm, dám nói, dám đổi mới, sáng tạo, dám đương đầu với khó khăn, thử thách và dám hành động vì lợi ích chung",
                "4": "Dám làm, dám nghĩ, dám nói, dám chịu trách nhiệm, dám đổi mới, sáng tạo, dám đương đầu với khó khăn, thử thách và dám hành động vì lợi ích chung.",
                "A": "A",
                "Q": "Quan điểm, tư tưởng của đồng chí cố Tổng Bí thư Nguyễn Phú Trọng về tinh thần “7 dám” là gì?"
            },
            "69": {
                "1": "Kết quả thi đua.",
                "2": "Kết quả kiểm tra điều lệnh.",
                "3": "Kết quả kiểm tra bắn súng.",
                "4": "Kết quả hoàn thành nhiệm vụ.",
                "A": "D",
                "Q": "Hoạt động nâng cao năng lực chỉ huy, quản lý là quá trình thường xuyên, lâu dài, liên tục gắn với chức trách, nhiệm vụ của cán bộ ở đơn vị cơ sở, được biểu hiện thông qua kết quả nào?"
            },
            "70": {
                "1": "Năng lực chỉ huy, quản lý.",
                "2": "Năng lực học tập, nghiên cứu.",
                "3": "Năng lực huấn luyện.",
                "4": "Năng lực giáo dục.",
                "A": "A",
                "Q": "Đối với cán bộ ở đơn vị cơ sở, năng lực nào là cốt lõi, quan trọng nhất?"
            },
            "71": {
                "1": "Phải tiến hành thường xuyên, liên tục, kết hợp giữa “xây” và “chống”.",
                "2": "Kết hợp chặt chẽ giữa nâng cao năng lực chỉ huy, quản lý với rèn luyện đội ngũ cán bộ theo tinh thần “7 dám”.",
                "3": "Phải bám sát thực tiễn của đơn vị và thực trạng năng lực chỉ huy, quản lý của đội ngũ cán bộ ở đơn vị cơ sở để nâng cao năng lực chỉ huy, quản lý cho đội ngũ này.",
                "4": "Tạo môi trường thuận lợi cho đội ngũ cán bộ ở đơn vị cơ sở tự nâng cao năng lực chỉ huy, quản lý.",
                "A": "C",
                "Q": "Yêu cầu thứ nhất trong nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở đáp ứng yêu cầu xây dựng Quân đội tinh, gọn, mạnh, tiến lên hiện đại là gì?"
            },
            "72": {
                "1": "Phải bám sát thực tiễn của đơn vị và thực trạng năng lực chỉ huy, quản lý của đội ngũ cán bộ ở đơn vị cơ sở để nâng cao năng lực chỉ huy, quản lý cho đội ngũ này.",
                "2": "Phải tiến hành thường xuyên, liên tục, kết hợp giữa “xây” và “chống”.",
                "3": "Tạo môi trường thuận lợi cho đội ngũ cán bộ ở đơn vị cơ sở tự nâng cao năng lực chỉ huy, quản lý.",
                "4": "Kết hợp chặt chẽ giữa nâng cao năng lực chỉ huy, quản lý với rèn luyện đội ngũ cán bộ theo tinh thần “7 dám”.",
                "A": "D",
                "Q": "Yêu cầu thứ hai trong nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở đáp ứng yêu cầu xây dựng Quân đội tinh, gọn, mạnh, tiến lên hiện đại là gì?"
            },
            "73": {
                "1": "cán bộ ở loại hình đơn vị nào sau đây?",
                "2": "Đơn vị trực thuộc Bộ Quốc phòng.",
                "3": "Đơn vị chiến đấu",
                "4": "Đơn vị bảo đảm.",
                "5": "Đơn vị cơ sở.",
                "A": "D",
                "Q": "Hoạt động nâng cao năng lực chỉ huy, quản lý gắn với chức trách, nhiệm vụ của"
            },
            "74": {
                "1": "Thường xuyên đổi mới nội dung, đa dạng hóa hình thức, phương pháp nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở đáp ứng yêu cầu xây dựng Quân đội tinh, gọn, mạnh, tiến lên hiện đại.",
                "2": "Thường xuyên làm tốt công tác sơ kết, tổng kết, đánh giá rút kinh nghiệm việc nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở.",
                "3": "Nâng cao nhận thức, trách nhiệm và tăng cường sự lãnh đạo, chỉ đạo của cấp ủy, tổ chức đảng, chỉ huy các cấp trong nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở.",
                "4": "Phát huy tính tích cực, tự giác, sáng tạo trong tự nâng cao năng lực chỉ huy, quản lý của đội ngũ cán bộ ở đơn vị cơ sở đáp ứng yêu cầu xây dựng Quân đội tinh, gọn, mạnh, tiến lên hiện đại.",
                "A": "C",
                "Q": "Giải pháp thứ nhất trong nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở đáp ứng yêu cầu xây dựng Quân đội tinh, gọn, mạnh, tiến lên hiện đại là gì?"
            },
            "75": {
                "1": "Phải tiến hành thường xuyên, liên tục, kết hợp giữa “xây” và “chống”.",
                "2": "Phải bám sát thực tiễn của đơn vị và thực trạng năng lực chỉ huy, quản lý của đội ngũ cán bộ ở đơn vị cơ sở để nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở",
                "3": "Tạo môi trường thuận lợi cho đội ngũ cán bộ ở đơn vị cơ sở tự nâng cao năng lực chỉ huy, quản lý.",
                "4": "Thường xuyên đổi mới nội dung, đa dạng hóa hình thức, phương pháp nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở đáp ứng yêu cầu xây dựng Quân đội tinh, gọn, mạnh, tiến lên hiện đại",
                "A": "D",
                "Q": "Nội dung nào sau đây là giải pháp nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở đáp ứng yêu cầu xây dựng Quân đội tinh, gọn, mạnh, tiến lên hiện đại?"
            },
            "76": {
                "1": "Cấp uỷ, tổ chức đảng, cán bộ chủ trì và cơ quan chính trị các cấp.",
                "2": "Cấp ủy, tổ chức đảng.",
                "3": "Cán bộ chủ trì.",
                "4": "Cơ quan chính trị các cấp.",
                "A": "A",
                "Q": "Chủ thể lãnh đạo, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở gồm những tổ chức nào?"
            },
            "77": {
                "1": "Thông qua các đợt thi đua đột kích.",
                "2": "Thông qua các lớp tập huấn.",
                "3": "Thông qua các lớp bồi dưỡng kiến thức hàng năm.",
                "4": "Thông qua các lớp tập huấn, bồi dưỡng của trên và của cơ quan, đơn vị.",
                "A": "D",
                "Q": "Thực hiện đổi mới nội dung, hình thức, phương pháp nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở thông qua hoạt động nào?"
            },
            "78": {
                "1": "Thường xuyên đổi mới nội dung, đa dạng hóa hình thức, phương pháp nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở đáp ứng yêu cầu xây dựng Quân đội tinh, gọn, mạnh, tiến lên hiện đại.",
                "2": "Thường xuyên làm tốt công tác sơ kết, tổng kết, đánh giá rút kinh nghiệm việc nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở.",
                "3": "Nâng cao nhận thức, trách nhiệm và tăng cường sự lãnh đạo, chỉ đạo của cấp ủy, tổ chức đảng, chỉ huy các cấp trong nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở.",
                "4": "Phát huy tính tích cực, tự giác, sáng tạo trong tự nâng cao năng lực chỉ huy, quản lý của đội ngũ cán bộ ở đơn vị cơ sở đáp ứng yêu cầu xây dựng Quân đội tinh, gọn, mạnh, tiến lên hiện đại.",
                "A": "D",
                "Q": "Giải pháp thứ ba trong nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở đáp ứng yêu cầu xây dựng Quân đội tinh, gọn, mạnh, tiến lên hiện đại là gì?"
            },
            "79": {
                "1": "Nghị quyết thường kỳ",
                "2": "Nghị quyết chuyên đề",
                "3": "Nghị quyết năm.",
                "4": "Nghị quyết thường kỳ và nghị quyết chuyên đề",
                "A": "D",
                "Q": "Nội dung nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ được cấp ủy xác định trong nghị quyết nào?"
            },
            "80": {
                "1": "Trình độ tin học và ngoại ngữ.",
                "2": "Trình độ sử dụng vũ khí.",
                "3": "Trình độ bắn súng.",
                "4": "Trình độ giảng dạy.",
                "A": "A",
                "Q": "Ngoài việc tự học hỏi về kiến thức chỉ huy, quản lý, đội ngũ cán bộ ở đơn vị cơ sở phải chủ động học tập, nâng cao trình độ gì?"
            },
            "81": {
                "1": "Phát hiện nhanh những vấn đề mới nảy sinh trong thực tiễn tổ chức thực nhiệm vụ của đơn vị.",
                "2": "Đánh giá đúng tình huống phát sinh.",
                "3": "Dự kiến các phương án giải quyết theo tình huống phát sinh.",
                "4": "Nhanh chóng quyết định phương án và điều chỉnh kế hoạch thực hiện nhiệm vụ theo tình huống phát sinh.",
                "5": "Tất cả các phương án trên đều đúng.",
                "A": "E",
                "Q": "Kỹ năng xử lí tình huống của cán bộ ở đơn vị cơ sở bao gồm những kỹ năng nào?"
            },
            "82": {
                "1": "Là “động lực”",
                "2": "Là \"nguồn lực\"",
                "3": "Là \"hạt nhân\"",
                "4": "Là \"trọng tâm\"",
                "A": "A",
                "Q": "Thái độ trong hoạt động chỉ huy, quản lý đóng vai trò gì để thúc đẩy sự hình thành, phát triển năng lực chỉ huy?"
            },
            "83": {
                "1": "Quyết đoán.",
                "2": "Dân chủ.",
                "3": "Nhiệt tình.",
                "4": "Trung thực.",
                "5": "Kiên nhẫn.",
                "6": "Tất cả các phương án trên đều đúng.",
                "A": "F",
                "Q": "Thái độ trong hoạt động chỉ huy, quản lý của cán bộ ở đơn vị cơ sở là một hệ thống các biểu hiện nào sau đây?"
            },
            "84": {
                "1": "Sự dứt khoát trong lời nói và hành động khi chỉ huy, quản lý.",
                "2": "Kiên quyết thực hiện các kế hoạch đã đề ra cho bản thân và đơn vị trong quá trình chỉ huy, quản lý.",
                "3": "Tự tin vào bản thân và tập thể quân nhân.",
                "4": "Dám nghĩ, dám làm, dám chịu trách nhiệm.",
                "5": "Tất cả các phương án trên đều đúng.",
                "A": "E",
                "Q": "Thái độ quyết đoán trong hoạt động chỉ huy, quản lý của cán bộ ở đơn vị cơ sở được biểu hiện thông qua những nội dung nào sau đây?"
            },
            "85": {
                "1": "Nhằm nâng cao những tiềm năng, thế mạnh, kinh nghiệm, phương pháp quản lý.",
                "2": "Nhằm trang bị hệ thống kiến thức, thái độ và kỹ năng quản lý, chỉ huy.",
                "3": "Nhằm xây dựng đội ngũ cán bộ đáp ứng yêu cầu của tình hình mới.",
                "4": "Nhằm tự bồi dưỡng, tự nâng cao năng lực chỉ huy, quản lý của đội ngũ cán bộ ở đơn vị cơ sở.",
                "A": "C",
                "Q": "Nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở nhằm mục đích gì?"
            },
            "86": {
                "1": "Cán bộ ở đơn vị cơ sở là những sĩ quan tốt nghiệp ở các nhà trường  Quân đội và cán bộ đào tạo tại các trường đại học ngoài Quân đội được bổ nhiệm chức danh quản lý, chỉ huy các đơn vị cấp phân đội.",
                "2": "Cán bộ ở đơn vị cơ sở là những người trực tiếp huấn luyện, giáo dục, quản lý, rèn luyện bộ đội.",
                "3": "Cán bộ ở đơn vị cơ sở thường có độ tuổi trẻ, năng nổ, nhiệt huyết, tuy nhiên kinh nghiệm chỉ huy, quản lý đơn vị chưa nhiều. Đây là một đặc điểm chủ yếu đòi hỏi cấp ủy, người chỉ huy, chính ủy, chính trị viên các cấp quan tâm bồi dưỡng, nâng cao năng lực, kinh nghiệm chỉ huy, quản lý cho họ, giúp họ hoàn thành chức trách, nhiệm vụ được giao.",
                "4": "Tất cả các phương án trên đều đúng",
                "A": "D",
                "Q": "Đội ngũ cán bộ ở đơn vị cơ sở có những đặc điểm nào sau đây?"
            },
            "87": {
                "1": "Đội ngũ cán bộ ở đơn vị cơ sở là những sĩ quan tại ngũ theo các ngạch chỉ huy tham mưu, chính trị và hậu cần, kỹ thuật được cấp ủy đảng có thẩm quyền điều động, bổ nhiệm giữ chức vụ lãnh đạo, quản lý, chỉ huy tại các đơn vị cơ sở.",
                "2": "Đội ngũ cán bộ ở đơn vị cơ sở là những sĩ quan, quân nhân chuyên nghiệp tại ngũ theo các ngạch chỉ huy tham mưu, chính trị và hậu cần, kỹ thuật được cấp ủy đảng có thẩm quyền điều động, bổ nhiệm giữ chức vụ lãnh đạo, quản lý, chỉ huy tại các đơn vị cơ sở.",
                "3": "Đội ngũ cán bộ ở đơn vị cơ sở là những sĩ quan tại ngũ được cấp ủy đảng có thẩm quyền điều động, bổ nhiệm giữ chức vụ lãnh đạo, quản lý, chỉ huy tại các đơn vị cơ sở.",
                "4": "Tất cả các phương án trên đều đúng",
                "A": "A",
                "Q": "Quan niệm về đội ngũ cán bộ ở đơn vị cơ sở bao hàm những nội dung nào sau đây?"
            },
            "88": {
                "1": "Năng lực chỉ huy, quản lý của cán bộ ở đơn vị cơ sở là tổ hợp các kiến thức, kỹ năng tổ chức, điều khiển được vận dụng phù hợp với yêu cầu của hoạt động nhằm hướng quân nhân và tập thể quân nhân thực hiện và hoàn thành nhiệm vụ được giao trong mọi tình huống.",
                "2": "Năng lực chỉ huy, quản lý của cán bộ ở đơn vị cơ sở là tổ hợp các kiến thức, thái độ, kỹ năng tổ chức, điều khiển được vận dụng phù hợp với yêu cầu của hoạt động nhằm hướng quân nhân thực hiện và hoàn thành nhiệm vụ được giao trong mọi tình huống.",
                "3": "Năng lực chỉ huy, quản lý của cán bộ ở đơn vị cơ sở là tổ hợp các kiến thức, thái độ, kỹ năng tổ chức, điều khiển được vận dụng phù hợp với yêu cầu của hoạt động nhằm hướng quân nhân và tập thể quân nhân thực hiện nhiệm vụ được giao trong mọi tình huống.",
                "4": "Năng lực chỉ huy, quản lý của cán bộ ở đơn vị cơ sở là tổ hợp các kiến thức, thái độ, kỹ năng tổ chức, điều khiển được vận dụng phù hợp với yêu cầu của hoạt động nhằm hướng quân nhân và tập thể quân nhân thực hiện và hoàn thành nhiệm vụ được giao trong mọi tình huống.",
                "A": "D",
                "Q": "Quan niệm về năng lực chỉ huy, quản lý của cán bộ ở đơn vị cơ sở bao hàm những nội dung nào sau đây?"
            },
            "89": {
                "1": "Trình độ kiến thức chỉ huy, quản lý.",
                "2": "Hệ thống kỹ năng chỉ huy, quản lý.",
                "3": "Thái độ chỉ huy, quản lý của cán bộ ở đơn vị cơ sở.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Năng lực chỉ huy, quản lý của cán bộ ở đơn vị cơ sở được biểu hiện ở những nội dung nào sau đây?"
            },
            "90": {
                "1": "Nâng cao năng lực chỉ huy, quản lý cho cán bộ ở đơn vị cơ sở là tổng hợp các biện pháp của cấp ủy và các lực lượng liên quan tác động vào đội ngũ cán bộ nhằm trang bị hệ thống kiến thức, thái độ và kỹ năng quản lý, chỉ huy góp phần giúp họ nâng cao phẩm chất, năng lực, hoàn thành tốt chức trách, nhiệm vụ được giao.",
                "2": "Nâng cao năng lực chỉ huy, quản lý cho cán bộ ở đơn vị cơ sở là tổng hợp các biện pháp của cấp ủy, cơ quan chức năng và các lực lượng liên quan tác động vào đội ngũ cán bộ nhằm trang bị hệ thống kiến thức, thái độ và kỹ năng quản lý, chỉ huy góp phần giúp họ nâng cao phẩm chất, năng lực, hoàn thành tốt chức trách, nhiệm vụ được giao.",
                "3": "Nâng cao năng lực chỉ huy, quản lý cho cán bộ ở đơn vị cơ sở là tổng hợp các biện pháp của cấp ủy, cán bộ chủ trì, cơ quan chức năng và các lực lượng liên quan tác động vào đội ngũ cán bộ nhằm trang bị hệ thống kỹ năng quản lý, chỉ huy góp phần giúp họ nâng cao phẩm chất, năng lực, hoàn thành tốt chức trách, nhiệm vụ được giao.",
                "4": "Nâng cao năng lực chỉ huy, quản lý cho cán bộ ở đơn vị cơ sở là tổng hợp các biện pháp của cấp ủy, cán bộ chủ trì, cơ quan chức năng và các lực lượng liên quan tác động vào đội ngũ cán bộ nhằm trang bị hệ thống kiến thức, thái độ và kỹ năng quản lý, chỉ huy góp phần giúp họ nâng cao phẩm chất, năng lực, hoàn thành tốt chức trách, nhiệm vụ được giao.",
                "A": "D",
                "Q": "Khái niệm nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở đáp ứng yêu cầu xây dựng Quân đội tinh, gọn, mạnh, tiến lên hiện đại bao hàm những nội dung nào sau đây?"
            },
            "91": {
                "1": "Quốc hội.",
                "2": "Chính phủ.",
                "3": "Đảng.",
                "4": "Mặt trận Tổ quốc.",
                "A": "C",
                "Q": "Công tác cán bộ và xây dựng đội ngũ cán bộ Quân đội là một bộ phận quan trọng trong công tác cán bộ của chủ thể nào sau đây?"
            },
            "92": {
                "1": "Trong các cơ quan hành chính nhà nước từ trung ương đến địa phương.",
                "2": "Trong Quân đội, đảm nhiệm chức vụ lãnh đạo, chỉ huy, quản lý từ cấp toàn quân đến cơ sở.",
                "3": "Trong các tổ chức chính trị xã hội.",
                "4": "Trong các danh nghiệp tư nhân.",
                "A": "B",
                "Q": "Đội ngũ cán bộ Quân đội là một bộ phận cán bộ trọng yếu của Đảng công tác ở đâu?"
            },
            "93": {
                "1": "Quan trọng, là nhân tố quyết định.",
                "2": "Chỉ quan trọng trong giai đoạn đầu.",
                "3": "Quan trọng thứ yếu.",
                "4": "Ít quan trọng.",
                "A": "A",
                "Q": "Cán bộ và công tác cán bộ giữ vai trò như thế nào trong sự nghiệp cách mạng?"
            },
            "94": {
                "1": "Lê-nin.",
                "2": "Các Mác.",
                "3": "Hồ Chí Minh.",
                "4": "Phạm Văn Đồng.",
                "A": "C",
                "Q": "Ai là tác giả của luận điểm sau: “Cán bộ là cái gốc của mọi công việc... huấn luyện cán bộ là công việc gốc của Đảng”?"
            },
            "95": {
                "1": "Nghị quyết Trung ương 3 khóa VII.",
                "2": "Nghị quyết Trung ương 3 khóa VIII.",
                "3": "Nghị quyết Trung ương 6 khóa X.",
                "4": "Nghị quyết Trung ương 4 khóa XII.",
                "A": "B",
                "Q": "Nghị quyết nào của Đảng xác định: “Cán bộ là nhân tố quyết định sự thành bại của cách mạng, gắn liền với vận mệnh của Đảng, của đất nước và chế độ”?"
            },
            "96": {
                "1": "Tăng cường số lượng cán bộ.",
                "2": "Đổi mới mạnh mẽ và nâng cao chất lượng, hiệu quả công tác cán bộ.",
                "3": "Ưu tiên cán bộ có kinh nghiệm.",
                "4": "Đề bạt cán bộ trẻ.",
                "A": "B",
                "Q": "Nghị quyết Đại hội XIII của Đảng nhấn mạnh quan điểm chỉ đạo như thế nào về công tác cán bộ?"
            },
            "97": {
                "1": "Tổng Bí thư Trường Chinh.",
                "2": "Tổng Bí thư Lê Khả Phiêu.",
                "3": "Tổng Bí thư Nông Đức Mạnh.",
                "4": "Tổng Bí thư Nguyễn Phú Trọng.",
                "A": "D",
                "Q": "Ai đã nhấn mạnh coi công tác cán bộ là “then chốt” của nhiệm vụ “then chốt”?"
            },
            "98": {
                "1": "Dân quân tự vệ",
                "2": "Đội ngũ cán bộ Quân đội",
                "3": "Đội ngũ công an",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "B",
                "Q": "Lực lượng nào giữ vai trò nòng cốt trong thực hiện đường lối quân sự, quốc phòng của Đảng, nhân tố có vai trò quyết định trong thực hiện nhiệm vụ xây dựng, huấn luyện, sẵn sàng chiến đấu và chiến đấu của Quân đội?"
            },
            "99": {
                "1": "Kinh tế và chế độ xã hội chủ nghĩa.",
                "2": "Văn hóa, chủ quyền.",
                "3": "Độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ của Tổ quốc gắn chặt với bảo vệ Đảng, Nhà nước, nhân dân và chế độ xã hội chủ nghĩa; giữ vững môi trường hòa bình, ổn định để phát triển đất nước.",
                "4": "Quan hệ đối ngoại, giữ vững môi trường hòa bình, ổn định để phát triển đất nước.",
                "A": "C",
                "Q": "Nội hàm cốt lõi của bảo vệ Tổ quốc là nội dung nào sau đây?"
            },
            "100": {
                "1": "Quân đội.",
                "2": "Công an.",
                "3": "Các bộ, ban, ngành.",
                "4": "Toàn dân tộc.",
                "A": "D",
                "Q": "Theo Văn kiện Đại hội XIII của Đảng, cần phát huy cao nhất sức mạnh tổng hợp của lực lượng nào sau đây để bảo vệ Tổ quốc?"
            },
            "name": "Nhận thức chính trị phần 1"
        },
        "P2": {
            "1": {
                "1": "Toàn dân.",
                "2": "Lực lượng vũ trang nhân dân .",
                "3": "Quân đội nhân dân.",
                "4": "Công an nhân dân.",
                "A": "B",
                "Q": "Lực lượng nào giữ vai trò nòng cốt trong nhiệm vụ bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa?"
            },
            "2": {
                "1": "Cách mạng, chính quy, tinh nhuệ, từng bước hiện đại, một số quân chủng, binh chủng, lực lượng tiến thẳng lên hiện đại.",
                "2": "Số lượng lớn, trang bị hiện đại.",
                "3": "Kinh nghiệm chiến đấu dày dặn.",
                "4": "Liên minh với Quân đội các nước.",
                "A": "A",
                "Q": "Đại hội XIII của Đảng ta xác định chủ trương xây dựng Quân đội nhân dân Việt Nam như thế nào?"
            },
            "3": {
                "1": "2020.",
                "2": "2025.",
                "3": "2030.",
                "4": "2045.",
                "A": "B",
                "Q": "Đại hội XIII của Đảng xác định đến năm nào, Quân đội ta cơ bản xây dựng theo hướng tinh, gọn, mạnh?"
            },
            "4": {
                "1": "Chống phá toàn diện, nhưng tập trung chủ yếu vào các lĩnh vực cơ bản của đời sống xã hội như: chính trị, kinh tế, văn hóa - xã hội, quốc phòng, an ninh, đối ngoại…",
                "2": "Văn học, nghệ thuật và báo chí.",
                "3": "Công tác cán bộ và xây dựng lực lượng.",
                "4": "Lĩnh vực quốc phòng và an ninh.",
                "A": "B",
                "Q": "Các thế lực thù địch tập trung chống phá vào lĩnh vực nào của đời sống xã hội Việt Nam?"
            },
            "5": {
                "1": "Tăng cường sức mạnh Quân đội.",
                "2": "Mở rộng hợp tác quốc tế.",
                "3": "“Phi chính trị hóa” Quân đội.",
                "4": "Hiện đại hóa vũ khí.",
                "A": "C",
                "Q": "Nội dung nào sau đây thường được các thế lực thù địch đẩy mạnh việc tuyên truyền chống phá đối với Quân đội?"
            },
            "6": {
                "1": "Có bản lĩnh chính trị vững vàng, tuyệt đối trung thành với Đảng, Tổ quốc, nhân dân và chế độ xã hội chủ nghĩa.",
                "2": "Có phẩm chất đạo đức tốt, trình độ ngoại ngữ cao.",
                "3": "Đủ số lượng, không cần quan tâm chất lượng.",
                "4": "Có khả năng kinh doanh giỏi, phát triển kinh tế.",
                "A": "A",
                "Q": "Mục tiêu tổng quát được nêu trong yêu cầu xây dựng đội ngũ cán bộ Quân đội trong tình hình mới nhấn mạnh cái gì?"
            },
            "7": {
                "1": "Tăng cường quốc phòng toàn dân.",
                "2": "Xây dựng đội ngũ cán bộ các cấp, nhất là cấp chiến lược, đủ phẩm chất, năng lực và uy tín, ngang tầm nhiệm vụ.",
                "3": "Đổi mới phương thức lãnh đạo của Đảng.",
                "4": "Hoàn thiện chính sách tiền lương cho cán bộ.",
                "A": "B",
                "Q": "Nghị quyết số 26-NQ/TW (2018) của Ban Chấp hành Trung ương khóa XII tập trung vào nhiệm vụ nào sau đây?"
            },
            "8": {
                "1": "10 – 15%.",
                "2": "20 – 30%.",
                "3": "40 – 50%.",
                "4": "Trên 50%.",
                "A": "B",
                "Q": "Theo yêu cầu xây dựng đội ngũ cán bộ đáp ứng yêu cầu, nhiệm vụ của Quân đội trong tình hình mới xác định: Đến năm 2030, phấn đấu bao nhiêu phần trăm cán bộ Quân đội đủ khả năng làm việc trong môi trường quốc tế?"
            },
            "9": {
                "1": "80%.",
                "2": "90%.",
                "3": "98%.",
                "4": "100%.",
                "A": "C",
                "Q": "Theo yêu cầu xây dựng đội ngũ cán bộ đáp ứng yêu cầu, nhiệm vụ của Quân đội trong tình hình mới, đến năm 2025, tỷ lệ cán bộ có trình độ cao đẳng, đại học, sau đại học trong toàn quân phấn đấu đạt bao nhiêu phần trăm?"
            },
            "10": {
                "1": "Tiêu chuẩn chức danh, tiêu chí đánh giá, xếp loại cán bộ trong Quân đội.",
                "2": "Chế độ tiền lương, phụ cấp cho sĩ quan.",
                "3": "Chế độ bảo hiểm xã hội của quân nhân.",
                "4": "Công tác thi đua khen thưởng.",
                "A": "A",
                "Q": "Quy định số 842-QĐ/QU (2018) của Quân ủy Trung ương đề cập đến nội dung nào sau đây?"
            },
            "11": {
                "1": "Có năng lực chuyên môn sâu, khả năng nghiên cứu, sáng tạo, làm chủ và cải tiến vũ khí, trang bị.",
                "2": "Có bằng tiến sĩ trước 35 tuổi.",
                "3": "Thành thạo 2 ngoại ngữ.",
                "4": "Từng học tập ở nước ngoài.",
                "A": "A",
                "Q": "Trong những yêu cầu dưới đây, đâu là yêu cầu quan trọng đối với cán bộ chuyên môn, kỹ thuật trong Quân đội?"
            },
            "12": {
                "1": "15%.",
                "2": "20%.",
                "3": "25%.",
                "4": "30%.",
                "A": "C",
                "Q": "Theo mục tiêu đến năm 2030 về xây dựng đội ngũ cán bộ đáp ứng yêu cầu nhiệm vụ Quân đội trong tình hình mới, đối với cán bộ giảng dạy ở các học viện, trường sĩ quan phấn đấu có ít nhất bao nhiêu phần trăm giảng viên đạt trình độ tiến sĩ?"
            },
            "13": {
                "1": "Phát triển cán bộ nữ, cán bộ dân tộc thiểu số.",
                "2": "Chạy chức, chạy quyền.",
                "3": "Bổ nhiệm cán bộ ở vùng khó khăn.",
                "4": "Tăng cường đào tạo cán bộ trẻ.",
                "A": "B",
                "Q": "Trong các biểu hiện sau, đâu là biểu hiện cần kiên quyết đấu tranh loại bỏ trong công tác cán bộ?"
            },
            "14": {
                "1": "Chỉ tiêu do địa phương quy định.",
                "2": "Số lượng chung toàn quân.",
                "3": "Cơ cấu dân tộc ở từng địa bàn.",
                "4": "Chỉ tiêu của Bộ Quốc phòng.",
                "A": "C",
                "Q": "Theo yêu cầu xây dựng đội ngũ cán bộ đáp ứng yêu cầu, nhiệm vụ của Quân đội trong tình hình mới, mục tiêu đến năm 2025, tỷ lệ cán bộ người dân tộc thiểu số phải phù hợp với điều kiện nào sau đây?"
            },
            "15": {
                "1": "Đào tạo ở nước ngoài.",
                "2": "Hoạt động kinh tế gia đình.",
                "3": "Tự do sáng tạo cá nhân.",
                "4": "Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.",
                "A": "D",
                "Q": "Hoạt động tự học tập, tự quản lý, tự rèn luyện của cán bộ cần gắn với nội dung nào sau đây?"
            },
            "16": {
                "1": "Đào tạo cán bộ nữ.",
                "2": "Quy định chức danh cán bộ.",
                "3": "Chính sách bảo hiểm cho sĩ quan.",
                "4": "Luân chuyển cán bộ.",
                "A": "D",
                "Q": "Quy định số 65-QĐ/TW (2022) của Bộ Chính trị khóa XIII quy định về vấn đề nào trong những vấn đề dưới đây?"
            },
            "17": {
                "1": "Có bằng tiến sĩ quân sự.",
                "2": "Đủ tuổi tham gia ít nhất một nhiệm kỳ.",
                "3": "Có trình độ ngoại ngữ thành thạo.",
                "4": "Được đào tạo ở nước ngoài.",
                "A": "B",
                "Q": "Đối với cán bộ cấp chiến dịch, chiến lược, yêu cầu khi bổ nhiệm lần đầu như thế nào?"
            },
            "18": {
                "1": "Mở rộng hợp tác quốc tế.",
                "2": "Tăng cường sự lãnh đạo, chỉ đạo của cấp ủy, tổ chức đảng và cán bộ chủ trì lãnh đạo, chỉ huy các cấp.",
                "3": "Phát huy vai trò quần chúng nhân dân.",
                "4": "Tăng cường khen thưởng.",
                "A": "B",
                "Q": "Trong các giải pháp sau đây, đâu là giải pháp quan trọng hàng đầu trong xây dựng đội ngũ cán bộ Quân đội hiện nay?"
            },
            "19": {
                "1": "Công tác quản lý, nhận xét, đánh giá cán bộ.",
                "2": "Công tác bố trí, sử dụng cán bộ.",
                "3": "Công tác kiểm tra giám sát.",
                "4": "Công tác thi đua khen thưởng.",
                "A": "A",
                "Q": "Một trong những nội dung then chốt của công tác cán bộ được coi là “khâu quan trọng nhất” là nội dung nào dưới đây?"
            },
            "20": {
                "1": "Cho phép tham gia kinh tế tư nhân.",
                "2": "Giảm bớt trách nhiệm chỉ huy.",
                "3": "Hoàn thiện cơ chế, chế độ, chính sách cán bộ và hậu phương cán bộ.",
                "4": "Thường xuyên tăng cường hội họp.",
                "A": "C",
                "Q": "Trong các giải pháp sau, đâu là giải pháp quan trọng để động viên cán bộ yên tâm công tác, gắn bó với Quân đội?"
            },
            "21": {
                "1": "Là hiện tượng xã hội tích cực, phù hợp với nếp sống văn minh và bản chất của chế độ xã hội chủ nghĩa.",
                "2": "Là lối sống có tổ chức, tôn trọng các chuẩn mực đạo đức, xã hội và pháp luật.",
                "3": "Là xấu xa, trái với nếp sống văn minh, đạo đức, thuần phong mỹ tục, pháp luật và là biểu hiện của lối sống vô tổ chức.",
                "4": "Là con đường dẫn đến sự tiến bộ, sáng tạo và nâng cao chất lượng cuộc sống cho cá nhân.",
                "A": "C",
                "Q": "Bản chất của tệ nạn xã hội là gì?"
            },
            "22": {
                "1": "Ảnh hưởng tới sức khỏe, tài chính",
                "2": "Làm suy thoái đạo đức, lối sống",
                "3": "Làm suy thoái tư tưởng chính trị",
                "4": "Ảnh hưởng trực tiếp đến sức khỏe, tài chính, làm suy thoái tư tưởng chính trị, đạo đức, lối sống và đánh mất danh dự, nhân cách.",
                "A": "D",
                "Q": "Hậu quả của tệ nạn xã hội đối với sĩ quan, quân nhân chuyên nghiệp là gì?"
            },
            "23": {
                "1": "Xây dựng Quân đội tinh, gọn, mạnh, một số quân chủng tiến thẳng lên hiện đại.",
                "2": "Xây dựng Quân đội vững mạnh về chính trị, làm cơ sở nâng cao chất lượng tổng hợp.",
                "3": "Xây dựng Quân đội nhân dân cách mạng, chính quy, tinh nhuệ, hiện đại.",
                "4": "Xây dựng Quân đội tuyệt đối trung thành với Tổ quốc, với Đảng, Nhà nước và nhân dân.",
                "A": "C",
                "Q": "Theo chủ trương của Đảng, mục tiêu xây dựng Quân đội nhân dân Việt Nam đến năm 2030 là gì?"
            },
            "24": {
                "1": "Lối sống thực dụng, vị kỷ.",
                "2": "Lối sống vô tổ chức, coi thường các chuẩn mực đạo đức, xã hội và pháp luật.",
                "3": "Lối sống sa hoa, lãng phí, xa rời quần chúng.",
                "4": "Lối sống mơ hồ, dao động, thiếu niềm tin vào lý tưởng cách mạng",
                "A": "B",
                "Q": "Tệ nạn xã hội là biểu hiện cụ thể của lối sống nào?"
            },
            "25": {
                "1": "Bản lĩnh chính trị của một số sĩ quan, quân nhân chuyên nghiệp còn yếu kém, thiếu tu dưỡng.",
                "2": "Công tác lãnh đạo, chỉ đạo của một số cấp ủy, chỉ huy chưa chặt chẽ, thiếu sáng tạo.",
                "3": "Tác động mặt trái của kinh tế thị trường, lối sống thực dụng và chế độ tiền lương chưa thực sự bảo đảm.",
                "4": "Công tác nắm, dự báo và quản lý tư tưởng ở một số cơ quan, đơn vị còn thiếu sót.",
                "A": "C",
                "Q": "Nguyên nhân khách quan dẫn đến những hạn chế trong công tác phòng, chống tệ nạn xã hội trong Quân đội là gì?"
            },
            "26": {
                "1": "Chỉ cần tập trung vào nhiệm vụ huấn luyện, sẵn sàng chiến đấu.",
                "2": "Chỉ cần tu dưỡng, rèn luyện về đạo đức và lối sống.",
                "3": "Chỉ tập trung vào nhiệm vụ sẵn sàng chiến đấu.",
                "4": "Phải gương mẫu đi đầu, tự giác tu dưỡng, rèn luyện đạo đức, lối sống và kiên quyết không mắc vào các tệ nạn xã hội.",
                "A": "D",
                "Q": "Đội ngũ sĩ quan, quân nhân chuyên nghiệp phải làm gì để đáp ứng yêu cầu, nhiệm vụ xây dựng Quân đội trong tình hình mới?"
            },
            "27": {
                "1": "Tình đồng chí, đồng đội của quân nhân là tình cảm thiêng liêng, là sự gắn bó, thương yêu, đoàn kết, giúp đỡ nhau trong mọi điều kiện, hoàn cảnh.",
                "2": "Tình đồng chí, đồng đội của quân nhân là tình cảm thiêng liêng, là sự gắn bó, thương yêu, đoàn kết, giúp đỡ nhau trong thực hiện nhiệm vụ.",
                "3": "Tình đồng chí, đồng đội của quân nhân là tình cảm thiêng liêng, cao quý, là sự gắn bó, thương yêu, đoàn kết, giúp đỡ nhau trong mọi điều kiện, hoàn cảnh.",
                "4": "Tình đồng chí, đồng đội của quân nhân là tình cảm thiêng liêng, cao quý, là sự gắn bó, thương yêu, đoàn kết, giúp đỡ nhau trong thực hiện nhiệm vụ.",
                "A": "A",
                "Q": "Tình đồng chí, đồng đội có vị trí, ý nghĩa, tầm quan trọng như thế nào đối với mỗi quân nhân?"
            },
            "28": {
                "1": "Gia đình luôn là điểm tựa của quân nhân, là động lực để quân nhân cống hiến và nâng cao trách nhiệm với đơn vị.",
                "2": "Gia đình luôn là điểm tựa của quân nhân, là động lực để quân nhân cống hiến và nâng cao trách nhiệm với đơn vị; là hậu phương vững chắc, là nơi bình yên của quân nhân sau những giờ huấn luyện, thực hiện nhiệm vụ ở đơn vị.",
                "3": "Gia đình là điểm tựa vững chắc của quân nhân, là động lực để quân nhân cống hiến và nâng cao trách nhiệm với đơn vị; là hậu phương vững chắc, là nơi bình yên của quân nhân sau những giờ huấn luyện, thực hiện nhiệm vụ ở đơn vị.",
                "4": "Gia đình là điểm tựa vững chắc của quân nhân, là động lực để quân nhân cống hiến và nâng cao trách nhiệm với đơn vị.",
                "A": "B",
                "Q": "Gia đình có vị trí, ý nghĩa, tầm quan trọng như thế nào đối với mỗi quân nhân?"
            },
            "29": {
                "1": "Phải ổn định tư tưởng, nâng cao trách nhiệm với đơn vị, làm tốt chính sách hậu phương Quân đội để mỗi thành viên trong gia đình hiểu và chia sẻ với những khó khăn, thiệt thòi trong tổ chức lực lượng.",
                "2": "Phải ổn định tư tưởng, nâng cao trách nhiệm với đơn vị; giải quyết hài hòa nhiệm vụ đơn vị, gia đình và khắc phục khó khăn để hoàn thành nhiệm vụ được giao.",
                "3": "Phải ổn định tư tưởng, nâng cao trách nhiệm với đơn vị, làm tốt chính sách hậu phương Quân đội để mỗi thành viên trong gia đình hiểu và chia sẻ với những khó khăn, thiệt thòi trong tổ chức lực lượng; giải quyết hài hòa nhiệm vụ đơn vị, gia đình và khắc phục khó khăn để hoàn thành nhiệm vụ được giao.",
                "4": "Phải ổn định tư tưởng, nâng cao trách nhiệm với đơn vị, làm tốt chính sách hậu phương Quân đội để mỗi thành viên trong gia đình hiểu và chia sẻ với những khó khăn; giải quyết hài hòa nhiệm vụ đơn vị, gia đình và khắc phục khó khăn để hoàn thành nhiệm vụ được giao.",
                "A": "C",
                "Q": "Xuất phát từ yêu cầu xây dựng Quân đội trong tình hình mới theo hướng tinh, gọn, mạnh đòi hỏi mỗi quân nhân phải như thế nào?"
            },
            "30": {
                "1": "Từ vị trí, ý nghĩa, tầm quan trọng của gia đình, đơn vị, đồng chí, đồng đội đối với quân nhân.",
                "2": "Từ yêu cầu xây dựng Quân đội trong tình hình mới.",
                "3": "Từ thực trạng nhận thức, trách nhiệm và thực trạng nâng cao nhận thức, trách nhiệm của quân nhân đối với gia đình, đơn vị, đồng chí, đồng đội trong giai đoạn hiện nay.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Vì sao cần phải nâng cao nhận thức, trách nhiệm của quân nhân đối với gia đình, đơn vị, đồng chí, đồng đội?"
            },
            "31": {
                "1": "Nhận thức, trách nhiệm của mỗi người là tổng thể tình cảm, ý thức, sự gắn bó, nghĩa vụ, nhiệm vụ phải làm và ý thức đối với việc làm nào đó.",
                "2": "Nhận thức, trách nhiệm của mỗi người là tổng thể ý thức, tình cảm, sự gắn bó, nghĩa vụ phải làm và ý thức đối với việc làm nào đó.",
                "3": "Nhận thức, trách nhiệm của mỗi người là tổng thể ý thức, tình cảm, sự gắn bó, nghĩa vụ, nhiệm vụ phải làm và ý thức đối với việc làm nào đó.",
                "4": "Nhận thức, trách nhiệm của mỗi người là tổng thể ý thức, tình cảm, sự gắn bó, nghĩa vụ, nhiệm vụ phải làm và ý thức đối với một việc làm nhất định.",
                "A": "C",
                "Q": "Để nâng cao nhận thức, trách nhiệm của quân nhân đối với gia đình, đơn vị, đồng chí, đồng đội trong giai đoạn hiện nay đòi hỏi mỗi người cần phải có nhận thức, trách nhiệm như thế nào?"
            },
            "32": {
                "1": "Đối với mỗi quân nhân, nhận thức, trách nhiệm của quân nhân đối với gia đình, đơn vị, đồng chí, đồng đội là tổng thể ý thức, tình cảm, sự gắn bó, nghĩa vụ, nhiệm vụ phải làm ở cả đơn vị và gia đình.",
                "2": "Đối với mỗi quân nhân, nhận thức, trách nhiệm của quân nhân đối với gia đình, đơn vị, đồng chí, đồng đội là tổng thể ý thức, tình cảm, sự gắn bó, nghĩa vụ, nhiệm vụ phải làm để xây dựng đơn vị vững mạnh toàn diện.",
                "3": "Đối với mỗi quân nhân, nhận thức, trách nhiệm của quân nhân đối với gia đình, đơn vị, đồng chí, đồng đội là tổng thể ý thức, tình cảm, sự gắn bó, nghĩa vụ, nhiệm vụ phải làm để xây dựng tình đoàn kết, thương yêu, gắn bó với đồng chí, đồng đội.",
                "4": "Đối với mỗi quân nhân, nhận thức, trách nhiệm của quân nhân đối với gia đình, đơn vị, đồng chí, đồng đội là tổng thể ý thức, tình cảm, sự gắn bó, nghĩa vụ, nhiệm vụ phải làm và ý thức về việc làm trong thực hiện chức trách, nhiệm vụ ở đơn vị; xây dựng đơn vị; xây dựng tình đoàn kết, thương yêu, gắn bó với đồng chí, đồng đội và tình cảm, trách nhiệm với gia đình.",
                "A": "D",
                "Q": "Nhận thức, trách nhiệm của quân nhân đối với gia đình, đơn vị, đồng chí, đồng đội là gì?"
            },
            "33": {
                "1": "Nhận thức, trách nhiệm của quân nhân đối với đơn vị, gia đình, đồng chí, đồng đội là một chỉnh thể thống nhất, có mối quan hệ biện chứng với nhau.",
                "2": "Nhận thức, trách nhiệm của quân nhân đối với đơn vị, gia đình, đồng chí, đồng đội là một chỉnh thể, có tác động qua lại với nhau.",
                "3": "Nhận thức, trách nhiệm của quân nhân đối với đơn vị, gia đình, đồng chí, đồng đội là một chỉnh thể thống nhất, có tác động qua lại với nhau, hỗ trợ nhau.",
                "4": "Nhận thức, trách nhiệm của quân nhân đối với đơn vị, gia đình, đồng chí, đồng đội là một chỉnh thể thống nhất, mỗi yếu tố giữ một vai trò riêng.",
                "A": "C",
                "Q": "Nhận thức, trách nhiệm của quân nhân đối với đơn vị, gia đình và đồng chí, đồng đội có quan hệ với nhau như thế nào?"
            },
            "34": {
                "1": "Là tổng thể các hoạt động có mục đích, có tổ chức của cấp ủy, người chỉ huy, chính ủy, chính trị viên nhằm làm cho quân nhân có ý thức, có trách nhiệm trong thực hiện chức trách, nhiệm vụ được giao.",
                "2": "Là tổng thể các hoạt động có mục đích, có tổ chức của cấp ủy, người chỉ huy, chính ủy, chính trị viên nhằm làm cho quân nhân có ý thức, có trách nhiệm trong thực hiện chức trách, nhiệm vụ, quan hệ đồng chí, đồng đội và làm tròn trách nhiệm với hậu phương, gia đình.",
                "3": "Là tổng thể các hoạt động có mục đích, có kế hoạch của cấp ủy, người chỉ huy, chính ủy, chính trị viên nhằm làm cho quân nhân có ý thức, có trách nhiệm trong thực hiện chức trách, nhiệm vụ.",
                "4": "Là tổng thể các hoạt động có mục đích, có tổ chức của cấp ủy, người chỉ huy, chính ủy, chính trị viên nhằm làm cho quân nhân làm tròn trách nhiệm với hậu phương, gia đình.",
                "A": "B",
                "Q": "Nâng cao nhận thức, trách nhiệm của quân nhân đối với gia đình, đơn vị, đồng chí, đồng đội là gì?"
            },
            "35": {
                "1": "Nhằm xây dựng ý chí, quyết tâm và hành động tích cực cho mỗi quân nhân sẵn sàng nhận và hoàn thành mọi nhiệm vụ được giao; góp phần tích cực vào việc giữ vững sự ổn định và xây dựng đơn vị vững mạnh về chính trị, tư tưởng và tổ chức.",
                "2": "Nhằm xây dựng ý chí, quyết tâm và hành động tích cực cho mỗi quân nhân sẵn sàng nhận và hoàn thành mọi nhiệm vụ được giao; góp phần tích cực vào việc giữ vững sự ổn định của đơn vị.",
                "3": "Nhằm xây dựng ý chí, quyết tâm và hành động tích cực cho mỗi quân nhân sẵn sàng nhận và hoàn thành mọi nhiệm vụ được giao.",
                "4": "Nhằm xây dựng ý chí, quyết tâm và hành động tích cực cho mỗi quân nhân sẵn sàng nhận và hoàn thành mọi nhiệm vụ được giao; góp phần tích cực vào việc xây dựng đơn vị vững mạnh về chính trị, tư tưởng và tổ chức.",
                "A": "A",
                "Q": "Mục đích nâng cao nhận thức, trách nhiệm của quân nhân đối với gia đình, đơn vị, đồng chí, đồng đội là gì?"
            },
            "36": {
                "1": "Mọi tổ chức, mọi lực lượng và chính bản thân quân nhân trong đơn vị.",
                "2": "Cấp uỷ, người chỉ huy, chính uỷ, chính trị viên, cơ quan chính trị, các tổ chức và chính bản thân quân nhân trong đơn vị.",
                "3": "Cấp uỷ, người chỉ huy, chính uỷ, chính trị viên, cơ quan chính trị và các tổ chức khác trong đơn vị.",
                "4": "Cấp uỷ, người chỉ huy, chính uỷ, chính trị viên và cơ quan chính trị các cấp trong đơn vị.",
                "A": "B",
                "Q": "Chủ thể nâng cao nhận thức, trách nhiệm của quân nhân đối với gia đình, đơn vị, đồng chí, đồng đội là những cá nhân, tổ chức nào?"
            },
            "37": {
                "1": "Đảm bảo cơ quan, đơn vị hoàn thành nhiệm vụ, đáp ứng yêu cầu xây dựng đơn vị vững mạnh toàn diện, “Mẫu mực, tiêu biểu”.",
                "2": "Đảm bảo cơ quan, đơn vị hoàn thành xuất sắc mọi nhiệm vụ được giao, đáp ứng yêu cầu xây dựng đơn vị vững mạnh toàn diện, “Mẫu mực, tiêu biểu”.",
                "3": "Đảm bảo cơ quan, đơn vị hoàn thành nhiệm vụ, đáp ứng yêu cầu xây dựng đơn vị vững mạnh toàn diện, “Mẫu mực, tiêu biểu”, xây dựng Quân đội trong tình hình mới, giữ vững và phát huy bản chất, truyền thống Quân đội, phẩm chất cao đẹp “Bộ đội Cụ Hồ” thời kỳ mới.",
                "4": "Đảm bảo cơ quan, đơn vị hoàn thành nhiệm vụ, xây dựng Quân đội trong tình hình mới, giữ vững và phát huy bản chất, truyền thống Quân đội, phẩm chất cao đẹp “Bộ đội Cụ Hồ” thời kỳ mới.",
                "A": "C",
                "Q": "Nâng cao nhận thức, trách nhiệm của quân nhân đối với đơn vị có vị trí, vai trò như thế nào đối với từng cơ quan đơn vị?"
            },
            "38": {
                "1": "Tạo nên sự gắn kết giữa các quân nhân, nghĩa tình đồng chí, đồng đội, phát huy dân chủ, đề cao kỷ luật, tình yêu thương, đùm bọc giúp đỡ lẫn nhau cùng thực hiện tốt nhiệm vụ được giao.",
                "2": "Tạo nên sự đoàn kết giữa các quân nhân, nghĩa tình đồng chí, đồng đội, phát huy dân chủ, đề cao kỷ luật, tình yêu thương, đùm bọc giúp đỡ lẫn nhau tạo sức mạnh tổng hợp, đoàn kết, thống nhất, khắc phục khó khăn của các tập thể, cá nhân trong thực hiện nhiệm vụ được giao.",
                "3": "Tạo nên sự gắn kết giữa các quân nhân, nghĩa tình đồng chí, đồng đội, tạo sức mạnh tổng hợp, đoàn kết, thống nhất, khắc phục khó khăn trong thực hiện nhiệm vụ.",
                "4": "Tạo nên sự gắn kết giữa các quân nhân, nghĩa tình đồng chí, đồng đội, phát huy dân chủ, đề cao kỷ luật, tình yêu thương, đùm bọc giúp đỡ lẫn nhau tạo sức mạnh tổng hợp, đoàn kết, thống nhất, khắc phục khó khăn của các tập thể, cá nhân trong thực hiện nhiệm vụ được giao.",
                "A": "D",
                "Q": "Nâng cao nhận thức, trách nhiệm của quân nhân đối với đồng chí, đồng đội có vai trò như thế nào?"
            },
            "39": {
                "1": "Giúp quân nhân làm tròn bổn phận của thành viên gia đình trên từng cương vị, góp phần thực hiện tốt chính sách hậu phương Quân đội, yên tâm công tác, hoàn thành nhiệm vụ của cơ quan, đơn vị.",
                "2": "Giúp quân nhân làm tròn bổn phận của mình, góp phần thực hiện tốt chính sách hậu phương Quân đội, yên tâm công tác, hoàn thành nhiệm vụ của cơ quan, đơn vị.",
                "3": "Giúp quân nhân làm tròn bổn phận của thành viên gia đình trên từng cương vị, đặc biệt là vai trò của người chồng, người cha (mẹ) để xây dựng gia đình quân nhân văn hoá, hạnh phúc, góp phần thực hiện tốt chính sách hậu phương Quân đội, yên tâm công tác, hoàn thành nhiệm vụ của cơ quan, đơn vị.",
                "4": "Giúp quân nhân làm tròn bổn phận của mình, đặc biệt là vai trò của người chồng, người cha (mẹ) để xây dựng gia đình quân nhân văn hoá, hạnh phúc, góp phần thực hiện tốt chính sách hậu phương Quân đội, yên tâm công tác, hoàn thành nhiệm vụ của cơ quan, đơn vị.",
                "A": "C",
                "Q": "Nâng cao nhận thức, trách nhiệm của quân nhân đối với gia đình có vai trò như thế nào?"
            },
            "40": {
                "1": "Đơn vị là nơi gắn bó, rèn luyện quân nhân, là nơi mỗi quân nhân thực hiện chức trách, nhiệm vụ của mình.",
                "2": "Đơn vị là nơi gắn bó, rèn luyện quân nhân, là nơi mỗi quân nhân thực hiện chức trách, nhiệm vụ của mình; là tập thể vững mạnh, thống nhất ý chí và hành động, gắn bó, đoàn kết là nhân tố quan trọng góp phần đẩy lùi các tiêu cực tác động vào quân nhân.",
                "3": "Đơn vị là nơi gắn bó, rèn luyện quân nhân, là nơi mỗi quân nhân thực hiện nghĩa vụ của mình; là tập thể vững mạnh, thống nhất ý chí và hành động, gắn bó, đoàn kết là nhân tố quan trọng góp phần đẩy lùi các tiêu cực tác động vào quân nhân.",
                "4": "Đơn vị là nơi gắn bó, rèn luyện quân nhân, là nơi mỗi quân nhân thực hiện chức trách, nhiệm vụ của mình; là tập thể vững mạnh, góp phần đẩy lùi các tiêu cực tác động vào quân nhân.",
                "A": "B",
                "Q": "Đơn vị có vị trí, ý nghĩa, tầm quan trọng như thế nào đối với mỗi quân nhân?"
            },
            "41": {
                "1": "Xây dựng niềm tin, truyền cảm hứng, cổ vũ, khích lệ và nêu cao tính tích cực, tự giác trong nâng cao nhận thức, trách nhiệm đối với gia đình, đồng chí, đồng đội",
                "2": "Phát huy vai trò của các tổ chức, trách nhiệm nêu gương của lãnh đạo, chỉ huy các cấp trong nâng cao nhận thức, trách nhiệm của quân nhân đối với gia đình, đồng chí, đồng đội",
                "3": "Tăng cường sự lãnh đạo, chỉ đạo của cấp ủy, tổ chức đảng, chính ủy, chính trị viên, người chỉ huy các cấp trong nâng cao nhận thức, trách nhiệm của quân nhân đối với gia đình, đồng chí, đồng đội",
                "4": "Thường xuyên tạo sự tống nhất trong cấp ủy, chỉ huy cách thức nắm và giải quyết tư tưởng quân nhân.",
                "A": "C",
                "Q": "Giải pháp quan trọng hàng đầu, bao trùm, xuyên suốt, có ý nghĩa quyết định, định hướng nhận thức và hành động trong nâng cao nhận thức, trách nhiệm của quân nhân đối với gia đình, đồng chí, đồng đội là gì?"
            },
            "42": {
                "1": "Tập trung giải quyết dứt điểm các vụ việc vi phạm kỷ luật nghiêm trọng đã xảy ra.",
                "2": "Đổi mới phong cách lãnh đạo, sâu sát cơ sở, lắng nghe tâm tư, nguyện vọng, đánh giá đúng thực trạng ở cơ quan, đơn vị mình.",
                "3": "Quán triệt cho cán bộ, chiến sĩ thực hiện nghiêm quyền và nghĩa vụ của công dân, quân nhân.",
                "4": "Thực hiện tốt sơ kết, tổng kết, rút kinh nghiệm từ các vụ việc ở đơn vị khác để ngăn chặn.",
                "A": "B",
                "Q": "Để nâng cao nhận thức, trách nhiệm của quân nhân đối với gia đình, đơn vị, đồng chí, đồng đội trong giai đoạn hiện nay, cấp ủy, chỉ huy các cấp cần đổi mới phong cách lãnh đạo theo hướng nào?"
            },
            "43": {
                "1": "Nghị quyết của Quân ủy Trung ương về phát huy phẩm chất “Bộ đội Cụ Hồ”, kiên quyết chống chủ nghĩa cá nhân.",
                "2": "Chỉ thị số 103/CT-BQP về việc tăng cường quản lý, giáo dục chấp hành kỷ luật và bảo đảm an toàn.",
                "3": "Chỉ thị số 79/CT-BQP về xây dựng đơn vị vững mạnh toàn diện “Mẫu mực, tiêu biểu”.",
                "4": "Tất cả các phương án trên đều đúng",
                "A": "D",
                "Q": "Để xây dựng đơn vị chính quy, chấp hành pháp luật, kỷ luật, cấp ủy, chỉ huy các cấp cần quán triệt sâu sắc các nghị quyết, chỉ thị, quy định nào?"
            },
            "44": {
                "1": "Khả năng kinh tế, chi tiêu và thu nhập hàng tháng.",
                "2": "Trình độ chuyên môn, nghiệp vụ và sở trường.",
                "3": "Tư tưởng, các mối quan hệ và hoàn cảnh của từng quân nhân.",
                "4": "Tình hình chấp hành pháp luật và các quy định của địa phương nơi gia đình quân nhân trú quán.",
                "A": "C",
                "Q": "Đề nâng cao nhận thức, trách nhiệm của quân nhân đối với gia đình, đơn vị, đồng chí, đồng đội trong giai đoạn hiện nay, cấp ủy, chỉ huy các cơ quan, đơn vị cần tập trung quản lý chặt chẽ những yếu tố nào của từng quân nhân?"
            },
            "45": {
                "1": "Về chấp hành pháp luật Nhà nước và kỷ luật Quân đội.",
                "2": "Về phẩm chất chính trị, chấp hành nền nếp, chế độ, quy định của đơn vị.",
                "3": "Về tác phong dân chủ, quần chúng.",
                "4": "Về phẩm chất chính trị, đạo đức, lối sống, phong cách lãnh đạo, chỉ huy.",
                "A": "D",
                "Q": "Để nâng cao nhận thức, trách nhiệm của quân nhân đối với gia đình, đơn vị, đồng chí, đồng đội trong giai đoạn hiện nay, yêu cầu cán bộ chủ trì cần phải gương mẫu, trách nhiệm, mẫu mực về những mặt nào?"
            },
            "46": {
                "1": "Chiến sĩ bảo vệ, tổ công tác dân vận.",
                "2": "Tổ tư vấn tâm lý, pháp lý.",
                "3": "Quân nhân cùng tiểu đội, cùng đơn vị, cùng đồng hương hoặc thân thiết.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Để nắm diễn biến tư tưởng của quân nhân thuộc quyền, ngoài Hội đồng quân nhân và tổ chức Đoàn thanh niên, cấp ủy, chỉ huy có thể phát huy vai trò của những lực lượng nào?"
            },
            "47": {
                "1": "Nắm điều kiện, khả năng kinh tế, chi tiêu, các mối quan hệ xã hội của quân nhân.",
                "2": "Phối hợp để tổ chức gặp gỡ nhân các ngày lễ, ngày kỷ niệm, ngày truyền thống.",
                "3": "Nắm tâm tư, tình cảm, diễn biến tâm lý (nhất là giờ nghỉ, ngày nghỉ) tại gia đình và địa phương.",
                "4": "Tổ chức lực lượng phản bác các quan điểm sai trái từ địa phương nơi gia đình quân nhân trú quán.",
                "A": "C",
                "Q": "Mục đích của việc cấp ủy, người chỉ huy, chính ủy, chính trị viên phải thường xuyên quan hệ, trao đổi thông tin với địa phương và gia đình quân nhân là gì?"
            },
            "48": {
                "1": "Tổ chức Đoàn thanh niên, Hội đồng quân nhân và các tổ chức quần chúng khác.",
                "2": "Chính ủy, chính trị viên, cơ quan chính trị, cán bộ chỉ huy các cấp ở đơn vị.",
                "3": "Chính bản thân quân nhân trong việc tự học, tự rèn.",
                "4": "Cấp ủy và tổ chức đảng các cấp.",
                "A": "B",
                "Q": "Trách nhiệm trực tiếp và chủ yếu nhất trong việc xây dựng niềm tin, truyền cảm hứng, cổ vũ, khích lệ mọi quân nhân hiện thực hóa khát vọng cống hiến thuộc về những chủ thể nào?"
            },
            "49": {
                "1": "Khai thác và phát huy hiệu quả các phương tiện truyền thông",
                "2": "Khai thác và phát huy hiệu quả các diễn đàn",
                "3": "Khai thác và phát huy hiệu quả các cuộc đối thoại",
                "4": "Tất cả các phương án trên đều đúng",
                "A": "A",
                "Q": "Để tăng cường tuyên truyền, truyền cảm hứng, động lực và khơi dậy khát vọng, ý chí, quyết tâm của quân nhân, các đơn vị cần khai thác và phát huy hiệu quả những phương tiện nào?"
            },
            "50": {
                "1": "Xây dựng cảnh quan môi trường đơn vị “xanh, sạch, đẹp” và đẩy mạnh các hoạt động văn hóa, văn nghệ.",
                "2": "Xây dựng các mối quan hệ tốt đẹp trong đơn vị thật sự dân chủ, chân thành và cởi mở.",
                "3": "Đẩy mạnh xây dựng gia đình quân nhân hạnh phúc, bền vững, là cơ sở để quân nhân yên tâm công tác.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Để xây dựng môi trường văn hóa quân sự trong sạch, lành mạnh, đơn vị cần chú trọng đến những nội dung nào sau đây?"
            },
            "51": {
                "1": "Tiếp tục thực hiện Chỉ thị số 05-CT/TW về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.",
                "2": "Trách nhiệm nêu gương của cán bộ, đảng viên, trước hết là Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư, Ủy viên Ban Chấp hành Trung ương.",
                "3": "Những điều đảng viên không được làm.",
                "4": "Đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”, “tự chuyển hoá”.",
                "5": "Chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong giai đoạn mới.",
                "A": "A",
                "Q": "Kết luận số 01-KL/TW ngày 18/5/2021 của Bộ Chính trị khóa XIII đề cập đến nội dung nào sau đây?"
            },
            "52": {
                "1": "Tiếp tục thực hiện Chỉ thị số 05-CT/TW về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.",
                "2": "Trách nhiệm nêu gương của cán bộ, đảng viên, trước hết là Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư, Ủy viên Ban Chấp hành Trung ương.",
                "3": "Những điều đảng viên không được làm.",
                "4": "Đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”, “tự chuyển hoá”.",
                "5": "Chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong giai đoạn mới.",
                "A": "B",
                "Q": "Quy định số 08-QĐi/TW ngày 25/10/2018 của Ban Chấp hành Trung ương Đảng khóa XI đề cập đến nội dung nào sau đây?"
            },
            "53": {
                "1": "Tiếp tục thực hiện Chỉ thị số 05-CT/TW về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.",
                "2": "Trách nhiệm nêu gương của cán bộ, đảng viên, trước hết là Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư, Ủy viên Ban Chấp hành Trung ương.",
                "3": "Những điều đảng viên không được làm.",
                "4": "Đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”, “tự chuyển hoá”.",
                "5": "Chuẩn mực đạo đức cách mạng của cán bộ, đảng viên trong giai đoạn mới.",
                "A": "C",
                "Q": "Quy định số 37-QĐ/TW ngày 25/10/2021 của Ban Chấp hành Trung ương Đảng khóa XIII đề cập đến nội dung nào sau đây?"
            },
            "54": {
                "1": "Chức năng tổ chức.",
                "2": "Chức năng sinh hoạt.",
                "3": "Chức năng lãnh đạo.",
                "4": "Chức năng giáo dục.",
                "A": "C",
                "Q": "Đảng ta xác định, công tác kiểm tra, giám sát thuộc chức năng nào của Đảng?"
            },
            "55": {
                "1": "10 biểu hiện.",
                "2": "8 biểu hiện.",
                "3": "6 biểu hiện.",
                "4": "3 biểu hiện.",
                "A": "A",
                "Q": "Trong Quân đội Nhân dân Việt Nam, chủ nghĩa cá nhân được nhận diện ở bao nhiêu biểu hiện chủ yếu?"
            },
            "56": {
                "1": "Xuất phát từ vị trí, vai trò của công tác kiểm tra, giám sát, thi hành kỷ luật đảng.",
                "2": "Xuất phát từ yêu cầu, nhiệm vụ của công tác xây dựng, chỉnh đốn Đảng và đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh trong Đảng bộ Quân đội và toàn quân.",
                "3": "Xuất phát từ âm mưu chống phá của các thế lực thù địch về công tác kiểm tra, giám sát và thi hành kỷ luật đảng.",
                "4": "Xuất phát từ thực trạng đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về công tác kiểm tra, giám sát và thi hành kỷ luật Đảng thời gian qua.",
                "5": "Tất cả các phương án trên đều đúng.",
                "A": "E",
                "Q": "Đẩy mạnh học tập và làm theo tư tưởng Hồ Chí Minh về công tác kiểm tra, giám sát, thi hành kỷ luật đảng xuất phát từ sự cần thiết nào sau đây?"
            },
            "57": {
                "1": "Điều 35.",
                "2": "Điều 34.",
                "3": "Điều 32.",
                "4": "Điều 30.",
                "A": "A",
                "Q": "Trong Điều lệ Đảng Cộng sản Việt Nam (khóa X), các hình thức kỷ luật của Đảng được quy định tại điều số bao nhiêu?"
            },
            "58": {
                "1": "Để quyết định vấn đề cho đúng, để biết đường lối, chính sách của Đảng, pháp luật của Nhà nước được tổ chức thi hành như thế nào, có thực sự đi vào cuộc sống để mang lại lợi ích cho nhân dân hay không.",
                "2": "Để ngăn chặn sai lầm, sửa chữa thói hư, tật xấu, thải loại những kẻ thoái hóa, biến chất, hoặc những kẻ vụ lợi chui vào trong Đảng.",
                "3": "Để tuyển chọn, đề bạt, cất nhắc cán bộ được chính xác, khách quan.",
                "4": "Để biết rõ ưu điểm và khuyết điểm của các mệnh lệnh và nghị quyết; mới ngăn chặn sai lầm, sửa chữa thói hư, tật xấu, thải loại những kẻ thoái hóa, biến chất, hoặc những kẻ vụ lợi chui vào trong Đảng; để tuyển chọn, đề bạt, cất nhắc cán bộ được chính xác, khách quan.",
                "A": "D",
                "Q": "Theo Hồ Chí Minh, mục đích của kiểm tra, giám sát trong Đảng là gì?"
            },
            "59": {
                "1": "Đảng cũng tạo điều kiện cho họ ra khỏi Đảng và vẫn đối xử tốt, vẫn giữ tình cảm thân thiện với họ.",
                "2": "Đảng phải giải thích rõ ràng, làm cho họ tự trông thấy, tự nhận rõ sự sai lầm đó, làm cho họ vui lòng sửa đổi.",
                "3": "Phải để họ được bày tỏ ý kiến của mình về khuyết điểm, vi phạm của mình, tự thấy và tự giác nhận khuyết điểm, sai phạm, tự nhận hình thức kỷ luật.",
                "4": "Đảng cũng tạo điều kiện cho họ ra khỏi Đảng và vẫn đối xử tốt, vẫn giữ tình cảm thân thiện với họ và chỉ yêu cầu một điều là: Không lộ bí mật của Đảng, không phản Đảng, không phá hoại Đảng.",
                "A": "D",
                "Q": "Theo Hồ Chí Minh, đối với những người không chịu nổi kỷ luật Đảng, có nguyện vọng xin ra khỏi Đảng thì cần ứng xử với họ như thế nào?"
            },
            "60": {
                "1": "Như rửa mặt hằng ngày.",
                "2": "Như một nhiệm vụ chính trị.",
                "3": "Như việc rèn luyện đạo đức, lối sống.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "A",
                "Q": "Mỗi cấp ủy, tổ chức đảng, cơ quan, đơn vị và mọi cán bộ, đảng viên, chiến sĩ phải coi tự phê bình và phê bình là chế độ thường xuyên, cần nghiêm chỉnh thực hành, và được xem như là công việc gì?"
            },
            "61": {
                "1": "Chỉ thị số 79/CT-BQP ngày 22/7/2022 của Bộ trưởng Bộ Quốc phòng.",
                "2": "Chỉ thị số 103/CT-BQP ngày 28/11/2019 của Bộ trưởng Bộ Quốc phòng.",
                "3": "Chỉ thị số 11/CT-TM ngày 12/4/2023 của Tổng Tham mưu trưởng.",
                "4": "Hướng dẫn số 1279/HD-CT ngày 05/6/2023 của Tổng cục Chính trị.",
                "A": "B",
                "Q": "Việc tiếp tục tăng cường quản lý, giáo dục chấp hành kỷ luật và bảo đảm an toàn trong Quân đội nhân dân Việt Nam được quy định tại văn bản nào?"
            },
            "62": {
                "1": "Chỉ thị số 79/CT-BQP ngày 22/7/2022.",
                "2": "Chỉ thị số 103/CT-BQP ngày 28/11/2019.",
                "3": "Chỉ thị số 11/CT-TM ngày 12/4/2023.",
                "4": "Hướng dẫn số 1279/HD-CT ngày 05/6/2023.",
                "A": "C",
                "Q": "Chủ trương nâng cao chất lượng xây dựng chính quy, quản lý kỷ luật trong toàn quân được quy định tại văn bản nào của Tổng Tham mưu trưởng?"
            },
            "63": {
                "1": "Ngày 28/11/2019.",
                "2": "Ngày 12/4/2023.",
                "3": "Ngày 05/6/2023.",
                "4": "Ngày 22/7/2022.",
                "A": "D",
                "Q": "Chỉ thị số 79/CT-BQP về xây dựng đơn vị vững mạnh toàn diện “Mẫu mực, tiêu biểu” được ban hành vào ngày, tháng, năm nào?"
            },
            "64": {
                "1": "Buộc Quân đội phải thay đổi chiến lược kinh tế quốc phòng.",
                "2": "Làm suy giảm lòng tin của cán bộ, chiến sĩ đối với Đảng, Nhà nước và con đường đi lên CNXH ở nước ta.",
                "3": "Buộc các doanh nghiệp Quân đội phải chuyển giao dự án BOT cho tư nhân.",
                "4": "Làm cho cán bộ, chiến sĩ dao động, sa sút ý chí chiến đấu, chỉ phục vụ lợi ích dân tộc.",
                "A": "B",
                "Q": "Mục tiêu cuối cùng mà các thế lực thù địch hướng tới thông qua việc tăng cường công kích, thổi phồng những hạn chế, thiếu sót liên quan đến Quân đội là gì?"
            },
            "65": {
                "1": "Làm cho cán bộ, chiến sĩ dao động, sa sút ý chí chiến đấu, phụ họa theo những nhận thức sai.",
                "2": "Kích động, lôi kéo các hành vi chống đối tổ chức đảng, chỉ huy và quần chúng trong Quân đội.",
                "3": "Phá vỡ kết cấu tổ chức chặt chẽ của Quân đội.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Tác động nguy hiểm nhất của hoạt động “Bất tuân dân sự” đối với chính trị nội bộ Quân đội nếu không được ngăn chặn kịp thời là gì?"
            },
            "66": {
                "1": "Chiến lược “Chiến tranh công nghệ cao”.",
                "2": "Chiến lược “Chiến tranh lạnh”.",
                "3": "Chiến lược “Diễn biến hòa bình”.",
                "4": "Chiến lược “Ngăn chặn”.",
                "A": "C",
                "Q": "Sau Chiến tranh thế giới thứ hai, chiêu bài “Bất tuân dân sự” đã được chủ nghĩa đế quốc và các thế lực phản động quốc tế lợi dụng và từng bước trở thành một phương thức, thủ đoạn nằm trong mối liên hệ chặt chẽ với chiến lược nào?"
            },
            "67": {
                "1": "Quá trình đấu tranh lật đổ chính quyền ngay từ cơ sở.",
                "2": "Quá trình lợi dụng vấn đề dân chủ, nhân quyền.",
                "3": "Quá trình tác động, thẩm thấu, “chuyển hóa” lâu dài khiến quần chúng nhân dân “nhờn luật”, hình thành tư tưởng “phản kháng ý thức hệ”.",
                "4": "Quá trình đấu tranh phòng chống tham nhũng, tiêu cực.",
                "A": "C",
                "Q": "Về bản chất, “Bất tuân dân sự” tại Việt Nam là hệ quả của quá trình tác động nào?"
            },
            "68": {
                "1": "Tụ tập, tuần hành nhằm “phản kháng ôn hòa”, “phản kháng bất bạo động”.",
                "2": "Lợi dụng các vấn đề “dân chủ, nhân quyền”, “dân tộc, tôn giáo” để lôi kéo.",
                "3": "Lợi dụng các sự kiện chính trị-xã hội phức tạp, nhạy cảm liên quan đến quyền và lợi ích của con người.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Các thế lực thù địch thường che đậy, ngụy trang hoạt động “Bất tuân dân sự” dưới những vỏ bọc nào tại Việt Nam?"
            },
            "69": {
                "1": "“Ủy ban Cứu người vượt biển”",
                "2": "Hội phụ nữ nhân quyền VN.",
                "3": "Hội anh em dân chủ.",
                "4": "“Đảng Việt Tân” (tổ chức khủng bố Việt Tân).",
                "A": "D",
                "Q": "Tổ chức nào đã đưa hàng chục đối tượng ở Việt Nam đi huấn luyện về thủ đoạn “Bất tuân dân sự” cùng với Mỹ và phương Tây?"
            },
            "70": {
                "1": "Mạo danh cán bộ cao cấp Quân đội nghỉ hưu để đứng tên các bản kiến nghị.",
                "2": "Móc nối, lôi kéo cán bộ Quân đội nghỉ hưu, cán bộ, chiến sĩ đang công tác để tạo dựng ngọn cờ chống phá.",
                "3": "Tán phát tài liệu nói xấu nội bộ, lãnh đạo, chỉ huy Quân đội, xuyên tạc chức năng, nhiệm vụ của Quân đội ta.",
                "4": "Tăng cường công kích, thổi phồng thành những hạn chế, thiếu sót trong chủ trương của Đảng, chính sách, pháp luật của Nhà nước",
                "A": "D",
                "Q": "Thủ đoạn nào của các thế lực thù địch nhằm làm cho cán bộ, chiến sĩ dao động, sa sút ý chí chiến đấu, rơi vào chủ nghĩa cơ hội, nhất là cơ hội về chính trị?"
            },
            "71": {
                "1": "Quốc hội.",
                "2": "Chính phủ.",
                "3": "Đảng Cộng sản Việt Nam.",
                "4": "Chủ tịch nước.",
                "A": "A",
                "Q": "Theo Hiến Pháp năm 2013, trong hệ thống chính trị Việt Nam, cơ quan nào có quyền thay đổi Quốc kì, Quốc ca cũng như quyết định các vấn đề quan trọng của đất nước?"
            },
            "72": {
                "1": "Tổng Bí thư Đảng cộng sản Việt Nam.",
                "2": "Chủ tịch nước.",
                "3": "Chủ tịch Quốc hội.",
                "4": "Thủ tướng Chính phủ.",
                "A": "B",
                "Q": "Theo Hiến Pháp năm 2013, ai là người có quyền ân xá (quyết định tha tù trước thời hạn cho người bị kết án phạt tù có thời hạn, tù chung thân nhân sự kiện trọng đại, ngày lễ lớn của đất nước Việt Nam hoặc trong trường hợp đặc biệt)?"
            },
            "73": {
                "1": 2006,
                "2": 2007,
                "3": 2008,
                "4": 2009,
                "A": "A",
                "Q": "Đồng chí cho biết Việt Nam chính thức gia nhập tổ chức Thương mại Thế Giới (WTO) năm nào?"
            },
            "74": {
                "1": "Lực lượng chống các thế lực thù địch trên không gian mạng trong Quân đội",
                "2": "Lực lượng chống thế lực cơ hội trên không gian mạng trong Quân đội",
                "3": "Lực lượng đấu tranh chống quan điểm sai trái, thù địch, cơ hội trên không gian mạng trong Quân đội",
                "4": "Lực lượng đấu tranh chống các thế lực phản động trên không gian mạng trong Quân đội",
                "A": "C",
                "Q": "Theo chỉ thị số 47/CT-CT ngày 08/01/2016 của Tổng cục Chính trị Quân đội Nhân dân Việt Nam thì “Lực lượng 47” có tên đầy đủ là gì?"
            },
            "75": {
                "1": "“Trước mặt quần chúng không phải ta cứ viết lên trán chữ “cộng sản” mà ta được họ yêu mến. Quần chúng chỉ yêu mến những người có phẩm chất đạo đức”.",
                "2": "“Trước mặt quần chúng không phải ta cứ viết lên trán chữ “đạo đức” mà ta được họ yêu mến. Quần chúng chỉ yêu mến những người có tư cách, đạo đức.",
                "3": "“Trước mặt quần chúng không phải ta cứ viết lên trán chữ “đạo đức” mà ta được họ yêu mến. Quần chúng chỉ yêu mến những người có tư cách, đạo đức. Muốn hướng dẫn nhân dân, mình phải làm mực thước cho người ta bắt chước”.",
                "4": "“Trước mặt quần chúng không phải ta cứ viết lên trán chữ “cộng sản” mà ta được họ yêu mến. Quần chúng chỉ yêu mến những người có tư cách, đạo đức. Muốn hướng dẫn nhân dân, mình phải làm mực thước cho người ta bắt chước”.",
                "A": "D",
                "Q": "Để đề cao vai trò nêu gương của cán bộ, đảng viên, Chủ tịch Hồ Chí Minh đã đưa ra câu nói nào?"
            },
            "76": {
                "1": "Lê Đức Thọ",
                "2": "Lê Văn Lương",
                "3": "Võ Văn Kiệt",
                "4": "Lê Duẩn",
                "A": "A",
                "Q": "Ai là người Việt Nam đầu tiên được trao giải Nobel Hòa bình nhưng đã từ chối với lý do hòa bình chưa thực sự lập lại trên đất nước Việt Nam vào năm 1973?"
            },
            "77": {
                "1": "Từ cách mạng tháng 2 năm 1917.",
                "2": "Từ sau cách mạng Tháng 10 Nga năm 1917 thành công.",
                "3": "Từ khi bắt đầu thực hiện chính sách kinh tế mới (NEP) 1921.",
                "4": "Từ sau khi Liên Xô kết thúc thời kỳ quá độ.",
                "A": "B",
                "Q": "Thời đại mới - thời kỳ quá độ lên CNXH trên phạm vi toàn thế giới, bắt đầu từ khi nào?"
            },
            "78": {
                "1": "Đại hội lần thứ VI.",
                "2": "Đại hội lần thứ VII.",
                "3": "Đại hội lần thứ VIII.",
                "4": "Đại hội lần thứ IX.",
                "A": "D",
                "Q": "Đảng ta quyết định lấy chủ nghĩa Mác- Lênin và tư tưởng Hồ Chí Minh làm nền tảng tư tưởng của mình được thể hiện lần đầu tiên ở Đại hội nào ?"
            },
            "79": {
                "1": "Đối với mình, đối với việc",
                "2": "Đối với mình, đối với người, đối với việc",
                "3": "Đối với người, đối với việc",
                "4": "Đối với mình, đối với người",
                "A": "B",
                "Q": "Tư tưởng Hồ Chí Minh về nội dung nêu gương của cán bộ, đảng viên được thể hiện trên các mối quan hệ nào sau đây?"
            },
            "80": {
                "1": "Là vấn đề thuộc về bản chất của Quân đội cách mạng.",
                "2": "Dân chủ giúp đoàn kết nội bộ tốt và thực hành dân chủ để rút kinh nghiệm, để sửa chữa khuyết điểm và phát huy ưu điểm.",
                "3": "Là điều kiện tồn tại và phát triển của Quân đội.",
                "4": "Là vấn đề quan trọng trong Quân đội.",
                "A": "A",
                "Q": "Theo Chủ tịch Hồ Chí Minh, dân chủ trong Quân đội có tầm quan trọng như thế nào?"
            },
            "81": {
                "1": "Trong nền kinh tế thị trường định hướng xã hội chủ nghĩa, kinh tế tư nhân là một động lực  quan trọng của nền kinh tế quốc gia.",
                "2": "Trong nền kinh tế xã hội chủ nghĩa, kinh tế tư nhân là một động lực quan trọng nhất của nền kinh tế quốc gia.",
                "3": "Trong nền kinh tế thị trường định hướng xã hội chủ nghĩa, kinh tế tư nhân là một nguồn lực quan trọng nhất của nền kinh tế quốc gia.",
                "4": "Trong nền kinh tế thị trường định hướng xã hội chủ nghĩa, kinh tế tư nhân là một động lực  quan trọng nhất của nền kinh tế quốc gia.",
                "A": "D",
                "Q": "Nghị quyết số 68-NQ/TW ngày 4/5/2025 của Bộ Chính trị có quan điểm chỉ đạo như thế nào về phát triển kinh tế tư nhân?"
            },
            "82": {
                "1": "Khoảng 8 – 10%/năm",
                "2": "Khoảng 10 – 12%/năm",
                "3": "Khoảng 8.5%/năm",
                "4": "Khoảng 13 – 15%/năm",
                "A": "B",
                "Q": "Nghị quyết số 68-NQ/TW ngày 4/5/2025 của Bộ Chính trị xác định mục tiêu đến năm 2030 tăng trưởng bình quân của kinh tế tư nhân đạt khoảng bao nhiêu %?"
            },
            "83": {
                "1": "Khoảng 30 – 35% GDP",
                "2": "Khoảng 50 – 55% GDP",
                "3": "Khoảng 55 – 58% GDP",
                "4": "Khoảng 60 – 65% GDP",
                "A": "C",
                "Q": "Nghị quyết số 68-NQ/TW ngày 4/5/2025 của Bộ Chính trị xác định mục tiêu đến năm 2030 kinh tế tư nhân đóng góp khoảng bao nhiêu % vào GDP của Việt Nam?"
            },
            "84": {
                "1": "Thuộc nhóm 3 nước đứng đầu ASEAN và nhóm 5 nước đứng đầu khu vực châu Á.",
                "2": "Thuộc nhóm 5 nước đứng đầu ASEAN và nhóm 5 nước đứng đầu khu vực châu Á.",
                "3": "Thuộc nhóm 5 nước đứng đầu ASEAN và nhóm 3 nước đứng đầu khu vực châu Á.",
                "4": "Thuộc nhóm đứng đầu ASEAN và nhóm 6 nước đứng đầu khu vực châu Á.",
                "A": "A",
                "Q": "Nghị quyết số 68-NQ/TW ngày 4/5/2025 của Bộ Chính trị xác định mục tiêu đến năm 2030 trình độ, năng lực công nghệ, đổi mới sáng tạo, chuyển đổi số của Việt Nam thuộc nhóm mấy nước đứng đầu ASEAN và khu vực châu Á?"
            },
            "85": {
                "1": "Tối đa 10 %",
                "2": "Tối đa 20 %",
                "3": "Tối đa 30 %",
                "4": "Tối đa 40 %",
                "A": "B",
                "Q": "Nghị quyết số 68-NQ/TW ngày 4/5/2025 của Bộ Chính trị về phát triển kinh tế tư nhân xác định doanh nghiệp được trích tối đa bao nhiêu % thu nhập tính thuế thu nhập doanh nghiệp để lập quỹ phát triển khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số và nghiên cứu phát triển?"
            },
            "86": {
                "1": "Mức độ tuân thủ pháp luật.",
                "2": "Giải quyết công ăn việc làm.",
                "3": "Đóng góp vào ngân sách nhà nước.",
                "4": "Tham gia các hoạt động an sinh xã hội.",
                "5": "Tất cả các phương án trên đều đúng.",
                "A": "E",
                "Q": "Nghị quyết số 68-NQ/TW ngày 4/5/2025 của Bộ Chính trị về phát triển kinh tế tư nhân xác định đánh giá doanh nghiệp tư nhân theo chuẩn quốc tế dựa trên các tiêu chí nào?"
            },
            "87": {
                "1": "Trong năm 2025.",
                "2": "Trong năm 2026.",
                "3": "Trong năm 2027.",
                "4": "Trong năm 2028.",
                "A": "B",
                "Q": "Nghị quyết số 68-NQ/TW ngày 4/5/2025 của Bộ Chính trị về phát triển kinh tế tư nhân xác định xoá bỏ hình thức thuế khoán đối với hộ kinh doanh chậm nhất vào năm nào?"
            },
            "88": {
                "1": "Đội ngũ doanh nhân cần có đạo đức, văn hoá kinh doanh.",
                "2": "Đội ngũ doanh nhân cần trung thực, thanh liêm, trách nhiệm xã hội.",
                "3": "Đội ngũ doanh nhân cần gắn với bản sắc dân tộc, tiếp cận tinh hoa văn hoá kinh doanh thế giới.",
                "4": "Đội ngũ doanh nhân cần mang trong mình khát vọng xây dựng đất nước, giàu mạnh, hùng cường, thịnh vượng.",
                "5": "Tất cả các phương án trên đều đúng.",
                "A": "E",
                "Q": "Nghị quyết số 68-NQ/TW ngày 4/5/2025 của Bộ Chính trị về phát triển kinh tế tư nhân xác định đội ngũ doanh nhân cần có những trách nhiệm gì?"
            },
            "89": {
                "1": "Tổng kết và hệ thống hoá sự phát triển về tư tưởng, lý luận của đảng đối với công tác đối ngoại.",
                "2": "Cụ thể hoá bản sắc riêng của đối ngoại, ngoại giao Việt Nam một cách rất sinh động bằng hình tượng “cây tre Việt Nam”.",
                "3": "Tổng kết các  thành tựu lớn  của công tác  đối ngoại  trong gần 80  năm qua, chỉ  ra các tồn tại hạn chế và các  bài học lớn.",
                "4": "Đánh giá nhận  định của Đảng ta về thời đại ngày nay, những xu thế lớn của thế giới, các cơ hội và thách thức đối  với Việt Nam.",
                "5": "Khẳng định  quan điểm, lợi  ích và tầm  nhìn của Việt  Nam trước  những biến động của thế  giới.",
                "6": "Chỉ rõ các nhiệm vụ của đối ngoại, ngoại giao trong thời gian tới.",
                "7": "Tất cả các phương án trên đều đúng.",
                "A": "G",
                "Q": "Phần thứ nhất cuốn sách: Xây dựng và phát triển nền ngoại giao Việt Nam toàn diện, hiện đại, mang đậm bản sắc “cây tre Việt Nam” của cố Tổng Bí thư Nguyễn Phú Trọng bao gồm những nội dung chính nào?"
            },
            "90": {
                "1": "Là nước kiên định theo con đường Xã hội  chủ nghĩa, theo đuổi lợi ích quốc gia - dân  tộc.",
                "2": "Là bạn, đối tác tin cậy của cộng đồng quốc  tế.",
                "3": "Là nước đề cao Luật pháp: tôn trọng Hiến  chương Liên hợp quốc và luật pháp quốc tế.",
                "4": "Một nước đóng góp xây dựng Cộng đồng ASEAN.",
                "5": "Một nước yêu hoà bình và giải quyết tranh  chấp bằng các biện pháp hoà bình; thực thi  chính sách \"4 không”.",
                "6": "Tất cả các phương án trên đều đúng.",
                "A": "F",
                "Q": "Cuốn sách: Xây dựng và phát triển nền ngoại giao Việt Nam toàn diện, hiện đại, mang đậm bản sắc “cây tre Việt Nam” của cố Tổng Bí thư Nguyễn Phú Trọng đã tổng kết những nội dung nào về “định vị” Việt Nam?"
            },
            "91": {
                "1": "Cấp uỷ, tổ chức đảng.",
                "2": "Lãnh đạo, chỉ huy đơn vị, cán bộ chủ trì.",
                "3": "Cơ quan chính trị",
                "4": "Bản thân mỗi cán bộ ở đơn vị cơ sở",
                "5": "Tất cả các phương án trên đều đúng.",
                "A": "E",
                "Q": "Chủ thể nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở gồm những thành phần nào sau đây?"
            },
            "92": {
                "1": "Nâng cao hệ thống kiến thức quản lý, chỉ huy đơn vị cho đội ngũ cán bộ.",
                "2": "Nâng cao các năng lực chỉ huy, quản lý cụ thể ở đơn vị",
                "3": "Nâng cao thái độ, trách nhiệm cho đội ngũ cán bộ.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Nâng cao năng lực chỉ huy, quản lý cho đội ngũ cán bộ ở đơn vị cơ sở đáp ứng yêu cầu xây dựng Quân đội tinh, gọn, mạnh, tiến lên hiện đại gồm những nội dung nào dưới đây?"
            },
            "93": {
                "1": "Từ cách mạng tháng 2 năm 1917.",
                "2": "Từ sau cách mạng Tháng 10 Nga năm 1917 thành công.",
                "3": "Từ khi bắt đầu thực hiện chính sách kinh tế mới (NEP) 1921.",
                "4": "Từ sau khi Liên Xô kết thúc thời kỳ quá độ.",
                "A": "B",
                "Q": "Thời đại mới - thời kỳ quá độ lên CNXH trên phạm vi toàn thế giới, bắt đầu từ khi nào?"
            },
            "94": {
                "1": "Sau Cách mạng tháng 8 - 1945.",
                "2": "Sau khi miền Bắc được giải phóng (1954).",
                "3": "Sau đại thắng mùa xuân 1975.",
                "4": "Sau năm 1986.",
                "A": "C",
                "Q": "Cả nước ta bước vào thời kỳ quá độ lên CNXH bắt đầu từ khi nào?"
            },
            "95": {
                "1": "Hai thành phần.",
                "2": "Ba thành phần.",
                "3": "Bốn thành phần.",
                "4": "Năm thành phần.",
                "A": "C",
                "Q": "Theo Văn kiện Đại hội đại biểu toàn quốc lần thứ XIII của Đảng Cộng sản Việt Nam, hiện nay nước ta có mấy thành phần kinh tế?"
            },
            "96": {
                "1": "Năm 2025.",
                "2": "Năm 2030.",
                "3": "Năm 2045.",
                "4": "Năm 2050.",
                "A": "C",
                "Q": "Tại Đại hội đại biểu toàn quốc lần thứ XIII của Đảng, trong chủ đề Chiến lược phát triển kinh tế - xã hội 10 năm 2021 - 2030 đã nêu đến thời điểm nào Việt Nam trở thành nước phát triển, thu nhập cao?"
            },
            "97": {
                "1": "Chủ đề Đại hội đại biểu toàn quốc lần thứ XIII của Đảng.",
                "2": "Mục tiêu chỉ đạo của Đại hội đại biểu toàn quốc lần thứ XIII của Đảng.",
                "3": "Quan điểm chỉ đạo của Đại hội đại biểu toàn quốc lần thứ XIII của Đảng.",
                "4": "Phương châm chỉ đạo của Đại hội đại biểu toàn quốc lần thứ XIII của Đảng.",
                "A": "D",
                "Q": "“Đoàn kết - Dân chủ - Kỷ cương - Sáng tạo - Phát triển” là nội dung gì trong Đại hội đại biểu toàn quốc lần thứ XIII của Đảng?"
            },
            "98": {
                "1": "Là nước phát triển, có công nghiệp hiện đại, thu nhập trung bình cao.",
                "2": "Là nước đang phát triển, có công nghiệp hiện đại, thu nhập trung bình cao.",
                "3": "Là nước phát triển, có công nghiệp hiện đại, thu nhập cao.",
                "4": "Là nước đang phát triển, có công nghiệp hiện đại, thu nhập cao.",
                "A": "B",
                "Q": "Trong chiến lược phát triển kinh tế - xã hội 10 năm 2021 - 2030, Đảng ta đã xác định phấn đấu thực hiện mục tiêu nào?"
            },
            "99": {
                "1": "22/8/2025",
                "2": "20/8/2025",
                "3": "22/7/2025",
                "4": "22/8/2024",
                "A": "A",
                "Q": "Nghị quyết số 71-NQ/TW của Bộ Chính trị về đột phá phát triển giáo dục và đào tạo ký ngày nào?"
            },
            "100": {
                "1": "Việt Nam có hệ thống giáo dục quốc dân hiện đại, công bằng và chất lượng, đứng vào nhóm 20 quốc gia hàng đầu thế giới.",
                "2": "Mọi người dân có cơ hội học tập suốt đời, nâng cao trình độ, kỹ năng và phát triển tối đa tiềm năng cá nhân.",
                "3": "Nguồn nhân lực chất lượng cao, nhân tài khoa học, công nghệ trở thành động lực và lợi thế cạnh tranh cốt lõi của đất nước, góp phần đưa Việt Nam thành nước phát triển, có thu nhập cao.",
                "4": "Phấn đấu ít nhất 5 cơ sở giáo dục đại học thuộc nhóm 100 đại học hàng đầu thế giới trong một số lĩnh vực theo các bảng xếp hạng quốc tế uy tín.",
                "5": "Tất cả các phương án trên đều đúng.",
                "A": "E",
                "Q": "Nghị quyết số 71-NQ/TW của Bộ Chính trị về đột phá phát triển giáo dục và đào tạo xác định tầm nhìn đến năm 2045 gồm những nội dung nào?"
            },
            "name": "Nhận thức chính trị phần 2"
        },
        "P3": {
            "1": {
                "1": "Chưa quy định về giấy phép lái xe.",
                "2": "Chưa có cơ chế huy động các nguồn lực xã hội để phát triển hạ tầng.",
                "3": "Chưa phân định rõ trách nhiệm giữa trung ương và địa phương.",
                "4": "Không điều chỉnh về vận tải hành khách.",
                "A": "B",
                "Q": "Một trong những hạn chế cơ bản của Luật Giao thông đường bộ 2008 là gì?"
            },
            "2": {
                "1": "Hoàn thiện chính sách quốc phòng.",
                "2": "Tăng cường sự lãnh đạo của Đảng đối với bảo đảm trật tự, an toàn giao thông.",
                "3": "Phát triển giáo dục phổ thông.",
                "4": "Đẩy mạnh công nghiệp hóa nông nghiệp.",
                "A": "B",
                "Q": "Chỉ thị số 23-CT/TW ngày 25/5/2023 của Ban Bí thư tập trung vào nội dung gì?"
            },
            "3": {
                "1": "Bảo đảm tính mạng, sức khỏe, tài sản của người dân khi tham gia giao thông, xác định cụ thể cơ quan nhà nước chịu trách nhiệm chính về trật tự, an toàn giao thông đường bộ, góp phần nâng cao chất lượng, hiệu quả công tác quản lý nhà nước.",
                "2": "Đảm bảo sự điều chỉnh sát thực tế về mặt pháp lý.",
                "3": "khắc phục những hạn chế, vướng mắc, bất cập của Luật Giao thông đường bộ hiện hành, phù hợp với xu thế phát triển pháp luật của nước ta và thông lệ quốc tế.",
                "4": "Cả ba phương án trên",
                "A": "D",
                "Q": "Mục tiêu quan trọng của việc ban hành Luật Trật tự, an toàn giao thông đường bộ là gì?"
            },
            "4": {
                "1": "05 chương, 70 điều.",
                "2": "06 chương, 86 điều.",
                "3": "7 chương, 90 điều.",
                "4": "08 chương, 100 điều.",
                "A": "B",
                "Q": "Luật Đường bộ năm 2024 gồm bao nhiêu chương, bao nhiêu điều?"
            },
            "5": {
                "1": "Đường chuyên dùng.",
                "2": "Đường cao tốc.",
                "3": "Đường thôn.",
                "4": "Đường quốc lộ.",
                "A": "C",
                "Q": "Trong phân loại đường bộ theo cấp quản lý, Luật Đường bộ 2024 bổ sung loại đường nào?"
            },
            "6": {
                "1": "Đường chính, đường nhánh, đường gom, đường bên, đường công cộng, đường nội bộ, đường dành cho người đi bộ.",
                "2": "Quốc lộ, đường tỉnh, đường huyện, đường xã.",
                "3": "Đường sắt, đường thủy, đường bộ.",
                "4": "Đường đô thị, đường nông thôn, đường chuyên dùng.",
                "A": "A",
                "Q": "Luật Đường bộ 2024 bổ sung quy định phân loại đường bộ theo chức năng phục vụ, bao gồm loại nào sau đây?"
            },
            "7": {
                "1": "Không cần niêm yết thông tin, chỉ cần có còi ưu tiên.",
                "2": "Có dấu hiệu nhận diện, niêm yết thông tin, lắp thiết bị giám sát hành trình và thiết bị ghi nhận hình ảnh người lái xe.",
                "3": "Chỉ cần đáp ứng điều kiện an toàn kỹ thuật và bảo vệ môi trường.",
                "4": "Được miễn mọi điều kiện vì thuộc phương tiện ưu tiên.",
                "A": "B",
                "Q": "Theo Luật Đường bộ 2024, xe ô tô cứu thương vận tải người bệnh phải đáp ứng yêu cầu nào sau đây?"
            },
            "8": {
                "1": 45298,
                "2": 45658,
                "3": 45296,
                "4": "27/6/2024",
                "A": "B",
                "Q": "Luật Trật tự, an toàn giao thông đường bộ số 36/2024/QH15 có hiệu lực thi hành từ ngày nào?"
            },
            "9": {
                "1": "Phương tiện tham gia giao thông đường bộ.",
                "2": "Quy tắc giao thông đường bộ.",
                "3": "Tuần tra, kiểm soát giao thông.",
                "4": "Giải quyết tai nạn giao thông.",
                "A": "B",
                "Q": "Chương II của Luật Trật tự, an toàn giao thông đường bộ 2024 quy định về nội dung nào?"
            },
            "10": {
                "1": "Chủ yếu qua phương tiện thông tin đại chúng.",
                "2": "Tích hợp, lồng ghép vào chương trình giảng dạy trong các cơ sở giáo dục.",
                "3": "Chỉ ở bậc trung học phổ thông và đại học.",
                "4": "Thông qua hoạt động ngoại khóa tự nguyện.",
                "A": "B",
                "Q": "Luật trật tự, an toàn giao thông đường bộ 2024 quy định việc giáo dục kiến thức pháp luật về trật tự, an toàn giao thông phải được thực hiện ở đâu?"
            },
            "11": {
                "1": "Cơ sở dữ liệu quốc gia về dân cư, cơ sở dữ liệu về đường bộ và các cơ sở dữ liệu khác có liên quan.",
                "2": "Cơ sở dữ liệu quốc gia về đất đai.",
                "3": "Cơ sở dữ liệu quốc gia về y tế.",
                "4": "Cơ sở dữ liệu quốc gia về giáo dục.",
                "A": "A",
                "Q": "Cơ sở dữ liệu về trật tự, an toàn giao thông đường bộ được kết nối, chia sẻ với cơ sở dữ liệu nào?"
            },
            "12": {
                "1": "Kiểm định tốc độ tối đa.",
                "2": "Kiểm định niên hạn sử dụng.",
                "3": "Kiểm định khí thải.",
                "4": "Kiểm định hệ thống phanh.",
                "A": "C",
                "Q": "Luật trật tự, an toàn giao thông đường bộ 2024 bổ sung quy định kiểm định đối với xe mô tô, xe gắn máy là gì?"
            },
            "13": {
                "1": "Khi phương tiện lưu thông trên đường cao tốc thuộc sở hữu toàn dân, Nhà nước quản lý và khai thác.",
                "2": "Chỉ đối với xe tải trên 3,5 tấn.",
                "3": "Chỉ khi đường cao tốc được xây dựng bằng vốn tư nhân.",
                "4": "Khi phương tiện vượt quá tốc độ quy định.",
                "A": "A",
                "Q": "Luật Đường bộ 2024 quy định rõ việc Nhà nước thu phí sử dụng đường cao tốc trong trường hợp nào?"
            },
            "14": {
                "1": "Ghế phụ cạnh lái xe, trừ trường hợp xe chỉ có 1 hàng ghế.",
                "2": "Hàng ghế sau cùng.",
                "3": "Bất kỳ ghế nào nếu không có dây an toàn.",
                "4": "Hàng ghế giữa.",
                "A": "A",
                "Q": "Theo Luật Luật trật tự, an toàn giao thông đường bộ 2024, trẻ em dưới 10 tuổi, cao dưới 1,35m không được ngồi ở vị trí nào trên ô tô?"
            },
            "15": {
                "1": "Giấy phép lái xe có thời hạn 10 năm.",
                "2": "Áp dụng cơ chế điểm, trừ điểm giấy phép lái xe.",
                "3": "Giấy phép lái xe cấp theo niên hạn phương tiện.",
                "4": "Giấy phép lái xe được cấp tự động qua Cơ sở dữ liệu dân cư.",
                "A": "B",
                "Q": "Một điểm mới quan trọng về quản lý giấy phép lái xe trong Luật trật tự, an toàn giao thông đường bộ 2024 là gì?"
            },
            "16": {
                "1": "Báo cáo công ty bảo hiểm.",
                "2": "Dừng ngay phương tiện, giữ nguyên hiện trường, cứu giúp người bị nạn.",
                "3": "Báo tin cho chính quyền địa phương.",
                "4": "Chụp ảnh hiện trường để làm bằng chứng.",
                "A": "B",
                "Q": "Khi xảy ra tai nạn giao thông, trách nhiệm đầu tiên của người điều khiển phương tiện là gì?"
            },
            "17": {
                "1": "Bộ Giao thông vận tải",
                "2": "Bộ Công an",
                "3": "Chính phủ",
                "4": "Ủy ban nhân dân các tỉnh, thành phố",
                "A": "B",
                "Q": "Theo Luật trật tự, an toàn giao thông đường bộ 2024, cơ quan nào chịu trách nhiệm chủ trì quản lý nhà nước về trật tự, an toàn giao thông đường bộ?"
            },
            "18": {
                "1": "Kiểm soát số lượng phương tiện.",
                "2": "Khai thác tài sản công hiệu quả, tăng thu ngân sách, đáp ứng nhu cầu chính đáng của người dân.",
                "3": "Giảm ùn tắc giao thông đô thị.",
                "4": "Tạo nguồn vốn xây dựng đường cao tốc.",
                "A": "B",
                "Q": "Luật trật tự, an toàn giao thông đường bộ 2024 quy định việc đấu giá biển số xe nhằm điều gì?"
            },
            "19": {
                "1": "Về công tác bảo vệ môi trường và phát triển bền vững.",
                "2": "Về công tác dân số – kế hoạch hóa gia đình.",
                "3": "Về một số giải pháp đột phá, tăng cường bảo vệ, chăm sóc và nâng cao sức khoẻ Nhân dân.",
                "4": "Về cải cách giáo dục và đào tạo.",
                "A": "C",
                "Q": "Nghị quyết số 72-NQ/TW, ngày 9/9/20125 của Bộ Chính trị bàn về nội dung nào sau đây?"
            },
            "20": {
                "1": "Nhà nước.",
                "2": "Người dân.",
                "3": "Cơ quan y tế.",
                "4": "Các tổ chức xã hội. Tất cả các phương án trên đều đúng.",
                "A": "B",
                "Q": "Nghị quyết số 72-NQ/TW, ngày 9/9/20125 của Bộ Chính trị xác định ai là chủ thể trung tâm trong các chính sách bảo vệ, chăm sóc và nâng cao sức khoẻ?"
            },
            "21": {
                "1": "Đến năm 2026, tỉ lệ bao phủ bảo hiểm y tế đạt trên 95% dân số, đến năm 2030 đạt bao phủ bảo hiểm y tế toàn dân; phát triển các loại hình bảo hiểm sức khoẻ.",
                "2": "Đến năm 2026, tỉ lệ bao phủ bảo hiểm y tế đạt trên 90% dân số, đến năm 2030 đạt bao phủ bảo hiểm y tế toàn dân; phát triển các loại hình bảo hiểm sức khoẻ.",
                "3": "Đến năm 2026, tỉ lệ bao phủ bảo hiểm y tế đạt trên 80% dân số, đến năm 2030 đạt bao phủ bảo hiểm y tế toàn dân; phát triển các loại hình bảo hiểm sức khoẻ.",
                "4": "Đến năm 2026, tỉ lệ bao phủ bảo hiểm y tế đạt trên 85% dân số, đến năm 2030 đạt bao phủ bảo hiểm y tế toàn dân; phát triển các loại hình bảo hiểm sức khoẻ.",
                "A": "A",
                "Q": "Nghị quyết số 72-NQ/TW, ngày 9/9/20125 của Bộ Chính trị xác định mục tiêu tỉ lệ bao phủ bảo hiểm y tế cho năm 2026 và những năm tiếp theo như thế nào"
            },
            "22": {
                "1": "27/2.",
                "2": "07/4.",
                "3": "01/7.",
                "4": "10/10.",
                "A": "B",
                "Q": "Nghị quyết số 72-NQ/TW, ngày 9/9/20125 của Bộ Chính trị thống nhất chọn ngày nào là ngày sức khoe toàn dân?"
            },
            "23": {
                "1": "2–3 bác sĩ.",
                "2": "3–4 bác sĩ.",
                "3": "4–5 bác sĩ.",
                "4": "5–6 bác sĩ.",
                "A": "C",
                "Q": "Nghị quyết số 72-NQ/TW, ngày 9/9/20125 của Bộ Chính trị xác định mục tiêu đến năm 2027 mỗi trạm y tế cấp xã phải có ít nhất bao nhiêu bác sĩ?"
            },
            "24": {
                "1": 0.5,
                "2": 0.6,
                "3": 0.7,
                "4": 1,
                "A": "C",
                "Q": "Nghị quyết số 72-NQ/TW, ngày 9/9/20125 của Bộ Chính trị xác định chính sách phụ cấp ưu đãi nghề tối thiểu bao nhiêu % cho người thường xuyên, trực tiếp làm chuyên môn tại trạm y tế cấp xã, cơ sở y tế dự phòng?"
            },
            "25": {
                "1": "Một phần của chiến lược an ninh quốc phòng.",
                "2": "Nền tảng quan trọng cho hạnh phúc, sự phát triển bền vững của đất nước.",
                "3": "Yếu tố then chốt để tăng trưởng kinh tế.",
                "4": "Lợi thế trong hội nhập quốc tế.",
                "A": "B",
                "Q": "Trong quan điểm chỉ đạo của Nghị quyết số 72-NQ/TW, ngày 9/9/20125 của Bộ Chính trị, sức khoẻ của Nhân dân được xác định là:"
            },
            "26": {
                "1": "Hệ thống y tế cơ sở và y tế dự phòng",
                "2": "Các bệnh viện tư nhân",
                "3": "Trung tâm nghiên cứu y học",
                "4": "Bệnh viện tuyến Trung ương",
                "A": "A",
                "Q": "Nghị quyết số 72-NQ/TW, ngày 9/9/20125 của Bộ Chính trị nhấn mạnh hệ thống nào là nền tảng của chăm sóc sức khoẻ toàn dân?"
            },
            "27": {
                "1": "Tập trung đào tạo cán bộ tuyến Trung ương",
                "2": "Đủ về số lượng, bảo đảm chất lượng, hợp lý về cơ cấu",
                "3": "Giảm đào tạo y tế công lập",
                "4": "Giữ nguyên như hiện nay",
                "A": "B",
                "Q": "Nghị quyết số 72-NQ/TW, ngày 9/9/20125 của Bộ Chính trị yêu cầu phát triển nhân lực y tế theo hướng nào?"
            },
            "28": {
                "1": "Chuyển đổi số và ứng dụng công nghệ trong y tế.",
                "2": "Hợp tác quốc tế trong đào tạo bác sĩ.",
                "3": "Giảm viện phí cho người dân.",
                "4": "Tăng số lượng bệnh viện tư nhân.",
                "A": "A",
                "Q": "Nghị quyết số 72-NQ/TW, ngày 9/9/20125 của Bộ Chính trị xác định yếu tố then chốt để nâng cao chất lượng y tế là gì?"
            },
            "29": {
                "1": 2025,
                "2": 2027,
                "3": 2030,
                "4": 2045,
                "A": "C",
                "Q": "Nghị quyết số 72-NQ/TW, ngày 9/9/20125 của Bộ Chính trị xác định hình thành khu công nghiệp dược phẩm y tế vào thời gian nào?"
            },
            "30": {
                "1": "Dựa vào ngân sách Nhà nước",
                "2": "Xã hội hóa hoàn toàn",
                "3": "Dựa vào đầu tư nước ngoài",
                "4": "Kết hợp ngân sách Nhà nước và xã hội, bảo đảm công bằng, hiệu quả, bền vững",
                "A": "D",
                "Q": "Nghị quyết số 72-NQ/TW, ngày 9/9/20125 của Bộ Chính trị xác định yêu cầu huy động nguồn lực cho y tế theo nguyên tắc nào?"
            },
            "31": {
                "1": "Hóa đơn giấy do doanh nghiệp tự in.",
                "2": "Hoá đơn điện tử được cơ quan thuế cấp mã trước khi tổ chức, cá nhân bán hàng hoá, cung cấp dịch vụ gửi cho người mua.",
                "3": "Hoá đơn điện tử được ngân hàng cấp mã trước khi tổ chức, cá nhân bán hàng hoá, cung cấp dịch vụ gửi cho người mua.",
                "4": "Hoá đơn ghi chép bằng tay của kế toán.",
                "A": "B",
                "Q": "Theo Điều 3 Nghị định số 123/2020/NĐ-CP ngày 19/10/2020 của Chính phủ, hóa đơn điện tử có mã của cơ quan thuế là gì?"
            },
            "32": {
                "1": "Chứng từ khấu trừ thuế thu nhập cá nhân.",
                "2": "Biên lai thuế, phí, lệ phí.",
                "3": "Phiếu xuất kho kiêm vận chuyển nội bộ.",
                "4": "Chứng từ điện tử thể hiện ở dạng dữ liệu điện tử.",
                "A": "C",
                "Q": "Chứng từ theo Điều 3 Nghị định số 123/2020/NĐ-CP ngày 19/10/2020 của Chính phủ không bao gồm loại nào dưới đây?"
            },
            "33": {
                "1": "Bán hàng hoá, cung cấp dịch vụ trong nội địa; - Hoạt động vận tải quốc tế.",
                "2": "Bán hàng hoá, cung cấp dịch vụ miễn phí cho nhân viên; - Xuất khẩu hàng hoá, cung cấp dịch vụ ra nước ngoài.",
                "3": "Hoá đơn dùng để ghi nhận các khoản vay vốn; - Xuất khẩu hàng hoá, cung cấp dịch vụ ra nước ngoài.",
                "4": "Bán hàng hoá, cung cấp dịch vụ trong nội bộ doanh nghiệp; - Hoạt động vận tải quốc tế.",
                "A": "A",
                "Q": "Theo Khoản 1 Điều 8 Nghị định số 123/2020/NĐ-CP ngày 19/10/2020 của Chính phủ quy định hoá đơn giá trị gia tăng được sử dụng cho trường hợp nào?"
            },
            "34": {
                "1": "Hóa đơn mua hàng hóa, dịch vụ có ngày lập trên hóa đơn từ ngày cơ quan thuế xác định bên bán không hoạt động tại địa chỉ kinh doanh đã đăng ký với cơ quan nhà nước có thẩm quyền;",
                "2": "Hoá đơn điện tử có mã cơ quan thuế.",
                "3": "Hoá đơn ghi đúng thực tế giao dịch.",
                "4": "Biên lai thuế do cơ quan thuế phát hành.",
                "A": "A",
                "Q": "Theo Nghị định số 123/2020/NĐ-CP ngày 19/10/2020 của Chính phủ, trường hợp nào sử dụng hoá đơn, chứng từ không hợp pháp?"
            },
            "35": {
                "1": "20 triệu đồng.",
                "2": "50 triệu đồng.",
                "3": "100 triệu đồng.",
                "4": "200 triệu đồng.",
                "A": "C",
                "Q": "Theo Nghị định số 125/2020/NĐ-CP ngày 19/10/2020 của Chính phủ (được sửa đổi, bổ sung tại Nghị định số 102/2021/NĐ-CP ngày 16/11/2021), mức phạt tiền tối đa đối với tổ chức vi phạm hành chính về hoá đơn là bao nhiêu?"
            },
            "36": {
                "1": "15 – 40 triệu đồng.",
                "2": "15 – 45 triệu đồng.",
                "3": "15 – 50 triệu đồng.",
                "4": "20 – 50 triệu đồng.",
                "A": "B",
                "Q": "Theo Điều 22 Nghị định số 125/2020/NĐ-CP ngày 19/10/2020 của Chính phủ, đối với hành vi cho, bán hoá đơn sẽ bị xử phạt?"
            },
            "37": {
                "1": "Không xuất hoá đơn khi bán hàng hoá, dịch vụ.",
                "2": "Nộp hồ sơ khai thuế đúng hạn.",
                "3": "Kê khai đầy đủ doanh thu.",
                "4": "Lập chứng từ thu phí đúng quy định.",
                "A": "A",
                "Q": "Theo Điều 200 Bộ luật Hình sự 2015 (sửa đổi, bổ sung năm 2017) quy định hành vi nào sau đây cấu thành tội trốn thuế?"
            },
            "38": {
                "1": "Phạt tiền từ 1.000.000.000 đồng đến 4.000.000.000 đồng hoặc phạt tù từ 02 năm đến 07 năm.",
                "2": "Phạt tiền từ 1.500.000.000 đồng đến 4.500.000.000 đồng hoặc phạt tù từ 04 năm đến 07 năm.",
                "3": "Phạt tiền từ 1.500.000.000 đồng đến 5.000.000.000 đồng hoặc phạt tù từ 03 năm đến 07 năm.",
                "4": "Phạt tiền từ 1.500.000.000 đồng đến 4.500.000.000 đồng hoặc phạt tù từ 02 năm đến 07 năm.",
                "A": "D",
                "Q": "Theo Điều 200 Bộ luật Hình sự 2015 (sửa đổi, bổ sung năm 2017), phạm tội trốn thuế với số tiền 1.000.000.000 đồng trở lên thì bị áp dụng hình phạt nào?"
            },
            "39": {
                "1": "Phạt tiền từ 100.000.000 đồng đến 400.000.000 đồng hoặc phạt tù từ 01 năm đến 04 năm",
                "2": "Phạt tiền từ 200.000.000 đồng đến 500.000.000 đồng hoặc phạt tù từ 01 năm đến 05 năm",
                "3": "Phạt tiền từ 250.000.000 đồng đến 550.000.000 đồng hoặc phạt tù từ 01 năm đến 05 năm",
                "4": "Phạt tiền từ 300.000.000 đồng đến 550.000.000 đồng hoặc phạt tù từ 02 năm đến 05 năm",
                "A": "B",
                "Q": "Theo Điều 203 Bộ luật Hình sự 2025 (sửa đổi, bổ sung năm 2017), người nào in, phát hành, mua bán trái phép hoá đơn, chứng từ thu nộp ngân sách nhà nước ở dạng phôi từ 50 số đến dưới 100 số hoặc hóa đơn, chứng từ đã ghi nội dung từ 10 số đến dưới 30 số hoặc thu lợi bất chính từ 30.000.000 đồng đến dưới 100.000.000 đồng trong trường hợp phạm tội có tổ chức, có tính chất chuyên nghiệp thì bị áp dụng hình phạt?"
            },
            "40": {
                "1": "Sử dụng hoá đơn hợp pháp khi kinh doanh, bán hàng.",
                "2": "Ghi đầy đủ nội dung bắt buộc trên hoá đơn.",
                "3": "Truy cập trái phép, làm sai lệch, phá huỷ hệ thống thông tin về hoá đơn, chứng từ.",
                "4": "Lập báo cáo tình hình sử dụng hoá đơn đúng hạn.",
                "A": "C",
                "Q": "Một trong các hành vi bị cấm trong lĩnh vực hoá đơn, chứng từ là:"
            },
            "41": {
                "1": "20%.",
                "2": 0.35,
                "3": 0.5,
                "4": 0.6,
                "A": "C",
                "Q": "Theo Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị, khu vực kinh tế tư nhân nước ta hiện đóng góp khoảng bao nhiêu % GDP?"
            },
            "42": {
                "1": "1 triệu doanh nghiệp hoạt động trong nền kinh tế.",
                "2": "1,5 triệu doanh nghiệp hoạt động trong nền kinh tế.",
                "3": "2 triệu doanh nghiệp hoạt động trong nền kinh tế.",
                "4": "2,5 triệu doanh nghiệp hoạt động trong nền kinh tế.",
                "A": "C",
                "Q": "Theo Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị, mục tiêu đến năm 2030, số lượng doanh nghiệp hoạt động trong nền kinh tế là:"
            },
            "43": {
                "1": "Kinh tế tư nhân chỉ giữ vai trò bổ trợ, không quan trọng.",
                "2": "Kinh tế tư nhân giữ vai trò nòng cốt để xây dựng nền kinh tế độc lập, tự chủ, tự lực, tự cường gắn với hội nhập quốc tế sâu rộng, thực chất, hiệu quả, đưa đất nước thoát khỏi nguy cơ tụt hậu, vươn lên phát triển thịnh vượng.",
                "3": "Kinh tế tư nhân cần hạn chế vì dễ gây cạnh tranh không lành mạnh.",
                "4": "Kinh tế tư nhân chỉ tập trung trong lĩnh vực nông nghiệp.",
                "A": "B",
                "Q": "Vai trò của kinh tế tư nhân được trong Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị?"
            },
            "44": {
                "1": "Ít nhất 3 triệu doanh nghiệp hoạt động trong nền kinh tế; đóng góp khoảng trên 60% GDP.",
                "2": "Ít nhất 3 triệu doanh nghiệp hoạt động trong nền kinh tế; đóng góp khoảng 50% GDP.",
                "3": "Ít nhất 4 triệu doanh nghiệp hoạt động trong nền kinh tế; đóng góp khoảng 70% GDP.",
                "4": "Ít nhất 4 triệu doanh nghiệp hoạt động trong nền kinh tế; đóng góp khoảng 60% GDP.",
                "A": "A",
                "Q": "Theo Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị, mục tiêu đến năm 2045, khu vực kinh tế tư nhân phấn đấu có ít nhất bao nhiêu doanh nghiệp hoạt động trong nền kinh tế; đóng góp bao nhiêu % GDP?"
            },
            "45": {
                "1": "Hầu hết doanh nghiệp có quy mô siêu nhỏ, nhỏ và vừa.",
                "2": "Hầu hết doanh nghiệp đều có năng lực công nghệ cao.",
                "3": "Hầu hết doanh nghiệp có quy mô nhỏ và vừa.",
                "4": "Tập trung chủ yếu ở lĩnh vực dầu khí.",
                "A": "A",
                "Q": "Theo Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị, một hạn chế nổi bật của khu vực kinh tế tư nhân hiện nay là?"
            },
            "46": {
                "1": "Chỉ được kinh doanh khi Nhà nước cho phép.",
                "2": "Được tự do kinh doanh trong những ngành nghề pháp luật không cấm.",
                "3": "Tự do kinh doanh mọi ngành nghề kể cả ngành nghề bị cấm.",
                "4": "Chỉ được kinh doanh nếu có vốn từ ngân hàng.",
                "A": "B",
                "Q": "Theo Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị khẳng định quyền nào của người dân và doanh nghiệp?"
            },
            "47": {
                "1": "5-6%/năm.",
                "2": "7-9%/năm.",
                "3": "10-12%/năm.",
                "4": "13-15%/năm.",
                "A": "C",
                "Q": "Theo Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị, mục tiêu đến năm 2030, tốc độ tăng trưởng bình quân của kinh tế tư nhân phấn đấu đạt khoảng bao nhiêu %?"
            },
            "48": {
                "1": "Tăng cường can thiệp hành chính vào hoạt động sản xuất kinh doanh.",
                "2": "Nhà nước kiến tạo, hỗ trợ kinh tế tư nhân phát triển nhanh, bền vững, không can thiệp hành chính vào hoạt động, sản xuất kinh doanh trái với nguyên tắc thị trường.",
                "3": "Đổi mới tư duy, thống nhất cao về nhận thức và hành động, khơi dậy niềm tin, khát vọng dân tộc, tạo xung lực mới, khí thế mới để phát triển kinh tế tư nhân.",
                "4": "Hạn chế hội nhập quốc tế.",
                "A": "C",
                "Q": "Theo Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị, một trong những nhiệm vụ, giải pháp để phát triển kinh tế tư nhân là?"
            },
            "49": {
                "1": "Doanh nghiệp khai thách khoáng sản.",
                "2": "Doanh nghiệp nhà nước độc quyền.",
                "3": "Doanh nghiệp nhỏ và vừa, khởi nghiệp sáng tạo.",
                "4": "Doanh nghiệp nước ngoài 100% vốn.",
                "A": "C",
                "Q": "Theo Nghị quyết 68-NQ/TW ngày 04/5/2025 Bộ Chính trị, chính sách ưu đãi thuế được áp dụng cho đối tượng nào?"
            },
            "50": {
                "1": "Ít nhất 10 doanh nghiệp.",
                "2": "Ít nhất 20 doanh nghiệp.",
                "3": "Ít nhất 30 doanh nghiệp.",
                "4": "Ít nhất 40 doanh nghiệp.",
                "A": "B",
                "Q": "Theo Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị, đến năm 2030, mục tiêu số doanh nghiệp lớn tham gia chuỗi giá trị toàn cầu là?"
            },
            "51": {
                "1": "80%.",
                "2": "81%.",
                "3": "82%.",
                "4": "83%.",
                "A": "C",
                "Q": "Theo Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị, khu vực kinh tế tư nhân hiện sử dụng khoảng bao nhiêu % tổng số lao động vào tăng trưởng kinh tế?"
            },
            "52": {
                "1": "Miễn thuế thu nhập doanh nghiệp trong 3 năm đầu thành lập.",
                "2": "Giảm 50% giá điện dài hạn.",
                "3": "Nhà nước hỗ trợ toàn bộ vốn đầu tư.",
                "4": "Miễn mọi loại thuế trong 10 năm đầu.",
                "A": "A",
                "Q": "Một chính sách hỗ trợ doanh nghiệp nhỏ và vừa được nêu trong Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị là gì?"
            },
            "53": {
                "1": "5.000 giám đốc điều hành.",
                "2": "10.000 giám đốc điều hành.",
                "3": "15.000 giám đốc điều hành.",
                "4": "20.000 giám đốc điều hành.",
                "A": "B",
                "Q": "Để nâng cao chất lượng nguồn nhân lực cho kinh tế tư nhân, theo Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị sẽ triển khai chương trình đào tạo, bồi dưỡng bao nhiêu giám đốc điều hành?"
            },
            "54": {
                "1": "Tăng bình quân 5,5 – 7%/năm.",
                "2": "Tăng bình quân 7 – 8,5%/năm.",
                "3": "Tăng bình quân 8,5 – 9,5%/năm.",
                "4": "Tăng bình quân 10 – 15%/năm.",
                "A": "C",
                "Q": "Theo Nghị quyết 68-NQ/TW của Bộ Chính trị ngày 04/5/2025, mục tiêu về năng suất lao động tăng bình quân đến năm 2030 là?"
            },
            "55": {
                "1": "Hình sự, hành chính.",
                "2": "Truy tố ngay lập tức.",
                "3": "Hình sự, kinh tế.",
                "4": "Dân sự, kinh tế, hành chính.",
                "A": "D",
                "Q": "Theo Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị, việc xử lý các sai phạm, vụ việc dân sự, kinh tế đối với các doanh nghiệp, doanh nhân ưu tiên áp dụng biện pháp nào trước?"
            },
            "56": {
                "1": "Miễn phí toàn bộ thuế đất sản xuất.",
                "2": "Nhà nước cấp toàn bộ đất cho doanh nghiệp.",
                "3": "Chỉ ưu tiên cho doanh nghiệp FDI.",
                "4": "Cho thuê nhà, đất là tài sản công chưa sử dụng hoặc không sử dụng tại địa phương",
                "A": "D",
                "Q": "Theo Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị, chính sách hỗ trợ về đất đai cho doanh nghiệp nhỏ và vừa bao gồm?"
            },
            "57": {
                "1": "15%.",
                "2": "20%.",
                "3": "25%.",
                "4": "30%.",
                "A": "B",
                "Q": "Trong   Theo Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị, doanh nghiệp được trích tối đa bao nhiêu % thu nhập tính thuế thu nhập doanh nghiệp để lập quỹ phát triển khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số và nghiên cứu phát triển?"
            },
            "58": {
                "1": "Suy đoán có tội.",
                "2": "Suy đoán vô tội.",
                "3": "Hình phạt nghiêm khắc nhất.",
                "4": "Không cần chứng cứ.",
                "A": "B",
                "Q": "Một nguyên tắc khi xử lý các sai phạm, vụ việc về dân sự, kinh tế đối với các doanh nghiệp được nhấn mạnh trong Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị là gì?"
            },
            "59": {
                "1": "Chương trình hỗ trợ ngành dầu khí.",
                "2": "Chương trình thay thế doanh nghiệp FDI.",
                "3": "Chương tình phát triển nội địa.",
                "4": "Chương trình vươn ra thị trường quốc tế (Go Global).",
                "A": "D",
                "Q": "Một trong những chương trình hỗ trợ doanh nghiệp tư nhân theo Nghị quyết 68-NQ/TW ngày 04/5/2025 là gì?"
            },
            "60": {
                "1": "(1) Mức độ tuân thủ pháp luật.(2) Giải quyết công ăn việc làm.(3) Đóng góp vào ngân sách nhà nước.(4) Tham gia các hoạt động an sinh xã hội.",
                "2": "(1) Mức độ tuân thủ pháp luật.(2) Quy mô vốn để phát triển.(3) Đóng góp vào ngân sách nhà nước.(4) Quan hệ chính trị.",
                "3": "(1) Lĩnh vực, địa bàn hoạt động.(2) Giải quyết công ăn việc làm.(3) Đóng góp vào ngân sách nhà nước.(4) Quan hệ chính trị.",
                "4": "(1) Mức độ tuân thủ pháp luật.(2) Lĩnh vực, địa bàn hoạt động.(3) Quan hệ chính trị.(4) Tham gia các hoạt động an sinh xã hội.",
                "A": "A",
                "Q": "Theo Nghị quyết 68-NQ/TW ngày 04/5/2025 của Bộ Chính trị, các tiêu chí cốt lõi để đánh giá doanh nghiệp tư nhân theo chuẩn quốc tế là?"
            },
            "61": {
                "1": "Nghị quyết số 66-NQ/TW, ngày ngày 30 tháng 4 năm 2025.",
                "2": "Nghị quyết số 68-NQ/TW, ngày ngày 04 tháng 5 năm 2025.",
                "3": "Nghị quyết số 69-NQ/TW, ngày ngày 19 tháng 7 năm 2025.",
                "4": "Nghị quyết số 57-NQ/TW, ngày ngày 22 tháng 12 năm 2024.",
                "A": "A",
                "Q": "Nghị quyết Bộ Chính trị về đổi mới công tác xây dựng và thi hành pháp luật đáp ứng yêu cầu phát triển đất nước trong kỷ nguyên mới là Nghị quyết số bao nhiêu?"
            },
            "62": {
                "1": "Thú đẩy doanh nghiệp công nghệ số phát triển, cung cấp dịch vụ, tiện ích số trong lĩnh vực pháp luật",
                "2": "Khuyến khích khu vực tư nhân tham gia vào các dịch vụ số",
                "3": "Ưu tiên cho doanh nghiệp sản xuất cung ứng dịch vụ",
                "4": "Tất cả đều đúng",
                "A": "A",
                "Q": "Theo Nghị quyết số 66-NQ/TW, ngày 30/4/2025 của Bộ Chính trị. Trong nhiệm vụ, giải pháp: Chính sách nào khuyến khích doanh nghiệp tham gia vào lĩnh vực pháp luật?"
            },
            "63": {
                "1": "Phát triển kinh tế thị trường, định hướng xã hội chủ nghĩa.",
                "2": "Công nghiệp hóa",
                "3": "Chuyển đổi số",
                "4": "Hội nhập quốc tế",
                "A": "A",
                "Q": "Nghị quyết 66-NQ/TW của Bộ Chính trị khẳng định xây dựng pháp luật gắn liền với gì?"
            },
            "64": {
                "1": "Nhanh, gọn, đơn giản",
                "2": "Dân biết, dân bàn, dân làm, dân kiểm tra",
                "3": "Toàn diện, đồng bộ, lấy thực tiễn làm thước đo",
                "4": "Tập trung ở Quốc Hội.",
                "A": "C",
                "Q": "Phương châm xây dựng pháp luật theo Nghị quyết 66 là gì?"
            },
            "65": {
                "1": "Năm 2025",
                "2": "Năm 2026",
                "3": "Năm 2027",
                "4": "Năm 2028",
                "A": "D",
                "Q": "Nghị quyết số 66-NQ/TW, ngày 30/4/2025 của Bộ Chính trị, xác định: Mục tiêu hoàn thiện hệ thống pháp luật về đầu tư, kinh doanh, góp phần đưa môi trường đầu tư của Việt Nam nằm trong nhóm 3 nước dẫn đầu ASEAN vào năm nào?"
            },
            "66": {
                "1": "Năm 2025",
                "2": "Năm 2026",
                "3": "Năm 2027",
                "4": "Năm 2028",
                "A": "A",
                "Q": "Nghị quyết số 66-NQ/TW, ngày 30/4/2025 của Bộ Chính trị, xác định: Mục tiêu cơ bản hoàn thành việc tháo gỡ những \"điểm nghẽn\" do quy định pháp luật vào năm nào?"
            },
            "67": {
                "1": "Năm 2025",
                "2": "Năm 2026",
                "3": "Năm 2027",
                "4": "Năm 2028",
                "A": "C",
                "Q": "Nghị quyết số 66-NQ/TW, ngày 30/4/2025 của Bộ Chính trị, xác định: Mục tiêu hoàn thành việc sửa đổi, bổ sung, ban hành mới văn bản pháp luật bảo đảm cơ sở pháp lý đồng bộ cho hoạt động của bộ máy nhà nước theo mô hình chính quyền 3 cấp vào năm nào?"
            },
            "68": {
                "1": "Cán bộ công chức ngành tư pháp",
                "2": "Các chuyên gia nước ngoài tham gia tư vấn pháp luật",
                "3": "Người trược tiếp, thường xuyên làm công tác tham mưu, nghiên cứu chiến lược, chính sách, xây dựng pháp luật",
                "4": "Tất cả đều đúng",
                "A": "C",
                "Q": "Theo Nghị quyết 66-NQ/TW năm 2025 của Bộ chính trị. Trong nhiệm vụ, giải pháp: Đối tượng nào được hỗ trợ hằng tháng bằng 100% mức lương theo hệ số hiện hưởng?"
            },
            "69": {
                "1": "Dựa trên ý kiến cơ quan hành pháp",
                "2": "Bảo đảm quyền con người, quyền công dân",
                "3": "Ưu tiên lợi ích doanh nghiệp",
                "4": "Giữ bí mật quá trình xây dựng luật",
                "A": "B",
                "Q": "Một yêu cầu quan trọng khi xây dựng pháp luật là?"
            },
            "70": {
                "1": "A. Quy mô dân số",
                "2": "B. Quyền lực",
                "3": "C. Ngân sách nhà nước",
                "4": "D. Chính sách xã hội",
                "A": "B",
                "Q": "Theo Nghị quyết số 66 -NQ/TW, ngày 30/04/2025 của Bộ Chính trị. Một trong những nội dung quan trọng của quan điểm chỉ đạo là tăng cường kiểm soát điều gì?"
            },
            "71": {
                "1": "A. Cải cách giáo dục",
                "2": "B. Ứng dụng công nghệ",
                "3": "C. Công tác xây dựng và thi hành pháp luật",
                "4": "D. Phát triển cơ sở hạ tầng",
                "A": "C",
                "Q": "Theo Nghị quyết số 66 –NQ/TW, ngày 30/04/2025 của Bộ Chính trị. Cụm từ “đột phá của đột phá” được dùng để chỉ lĩnh vực nào?"
            },
            "72": {
                "1": "Xây dựng và tổ chức thi hành pháp luật",
                "2": "Truyền thống lễ hội",
                "3": "Nông nghiệp",
                "4": "Giáo dục",
                "A": "A",
                "Q": "Nghị quyết 66-NQ/TW yêu cầu hiện đại hóa hoạt động nào?"
            },
            "73": {
                "1": "Tất cả các đáp án đều đúng",
                "2": "Kiến thức về lịch sử pháp luật quốc tế",
                "3": "Các hoạt động văn hóa, nghệ thuật cộng đồng",
                "4": "Phổ biến, giáo dục pháp luật",
                "A": "D",
                "Q": "Theo Nghị quyết 66-NQ/TW năm 2005 đổi mới công tác xây dựng và thi hành pháp luật. Trong nhiệm vụ, giải pháp: Nội dung nào được lồng ghép vào phong trào “học tập số”?"
            },
            "74": {
                "1": "A. Quốc hội",
                "2": "B. Chính phủ",
                "3": "C. Nhân dân",
                "4": "D. Đảng Cộng sản Việt Nam",
                "A": "D",
                "Q": "Theo Nghị quyết số 66 –NQ/TW, ngày 30/04/2025 của Bộ Chính trị. Ai là chủ thể giữ vai trò lãnh đạo toàn diện trong công tác xây dựng và thi hành pháp luật ở Việt Nam?"
            },
            "75": {
                "1": "Tăng cường kiểm tra, xử lý vi phạm",
                "2": "Ít kiểm tra hơn",
                "3": "Để nhân dân tự điều chỉnh",
                "4": "Chỉ dựa vào tòa án",
                "A": "A",
                "Q": "Để tăng cường hiệu lực pháp luật, Nghị quyết 66 yêu cầu gì?"
            },
            "76": {
                "1": "Xây dựng Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam vững mạnh",
                "2": "Có nhiều bộ luật hơn",
                "3": "Giảm văn bản",
                "4": "Giữ nguyên hiện trạng",
                "A": "A",
                "Q": "Đổi mới công tác pháp luật nhằm mục tiêu gì"
            },
            "77": {
                "1": "Chính phủ",
                "2": "Ban Tuyên giáo – Dân vận Trung ương",
                "3": "Quốc Hội",
                "4": "Ban Nội chính Trung ương",
                "A": "B",
                "Q": "Cơ quan nào chủ trì phối hợp xây dựng kế hoạch triển khai Nghị quyết 66"
            },
            "78": {
                "1": "Quốc hội, Ủy ban Thường vụ Quốc hội",
                "2": "Chính phủ",
                "3": "Tòa án",
                "4": "Viện Kiểm sát",
                "A": "A",
                "Q": "Cơ quan nào thể chế hóa Nghị quyết 66 thành luật, pháp lệnh"
            },
            "79": {
                "1": "Quốc hội, Hội đồng nhân dân các cấp, Mặt trận Tổ quốc",
                "2": "Nhân dân",
                "3": "Bộ Chính trị",
                "4": "Chính phủ",
                "A": "A",
                "Q": "Ai giám sát việc thực hiện Nghị quyết 66"
            },
            "80": {
                "1": "Ban Tuyên giáo – Dân vận Trung ương",
                "2": "Chính phủ",
                "3": "Quốc hội",
                "4": "Bộ Tư pháp",
                "A": "A",
                "Q": "Cơ quan nào chỉ đạo công tác thông tin tuyên truyền Nghị Quyết 66"
            },
            "81": {
                "1": "Nghị quyết về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số trong Quân đội.",
                "2": "Nghị quyết về phát triển giáo dục – đào tạo, Khoa học và công nghệ giai đoạn 2025 – 2030, tầm nhìn 2045.",
                "3": "Nghị quyết chuyên đề về chuyển đổi số, đổi mới sáng tạo trong kỷ nghiên vươn mình của dân tộc.",
                "4": "Nghị quyết về nâng cao chất lượng đội ngũ cán bộ, đổi mới cơ chế phát triển đáp ứng yêu cầu xây dựng Quân đội trong tình hình mới.",
                "A": "A",
                "Q": "Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương là?"
            },
            "82": {
                "1": 3,
                "2": 4,
                "3": 5,
                "4": 6,
                "A": "C",
                "Q": "Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số trong Quân đội xác định mấy quan điểm chỉ đạo?"
            },
            "83": {
                "1": "Trình độ khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số trong Quân đội dẫn đầu khu vực, một số lĩnh vực đạt trình độ quốc tế.",
                "2": "Tiềm lực, trình độ khoa hoc, công nghệ, đổi mới sáng tạo và chuyển đổi số trong Quân, đội thuộc nhóm dẫn đầu quốc gia, một số lĩnh vực đạt trình độ quốc tế.",
                "3": "Tốc độ phát triển khoa học, công nghệ, đổi mới sáng tạo trong Quân đội ngang tầm với một số nước phát triển trong khu vực và trên thế giới.",
                "4": "Quân đội nhân dân Việt Nam đạt trình độ phát triển khoa học, công nghệ trên một số lĩnh vực then chốt ngang tầm với các nước phát triển trong khu vực và trên thế giới.",
                "A": "B",
                "Q": "Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác định mục tiêu đến năm 2030?"
            },
            "84": {
                "1": "Có từ 05 đến 10 nhóm nghiên cứu chuyên sâu trên các lĩnh vực khoa học công nghệ trọng điểm.",
                "2": "Có từ 10 đến 15 nhóm nghiên cứu chuyên sâu trên các lĩnh vực khoa học công nghệ trọng điểm.",
                "3": "Có trên 20 nhóm nghiên cứu chuyên sâu trên các lĩnh vực khoa học công nghệ trọng điểm.",
                "4": "Có từ 10 đến 20 nhóm nghiên cứu chuyên sâu trên các lĩnh vực khoa học công nghệ trọng điểm.",
                "A": "D",
                "Q": "Theo Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương, đến năm 2030 có?"
            },
            "85": {
                "1": "Trên 70%",
                "2": "Trên 80%",
                "3": "Trên 90%",
                "4": "Trên 100%",
                "A": "C",
                "Q": "Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác đinh đến năm 2030, tỷ lệ nhiệm vụ khoa học và công nghệ có kết quả nghiên cứu ứng dụng vào thực tiễn đạt?"
            },
            "86": {
                "1": "Chuyển đổi số trở thành phương pháp chính trong các hoạt động quản lý, chỉ đạo, điều hành, tác chiến để xây dựng Quân đội hiện đại.",
                "2": "Làm chủ và ứng dụng hiệu quả các công nghệ chiến lược trong bảo đảm kỹ thuật, bảo đảm an toàn thông tin, thiết kế, chế tạo mới, cải tiến, hiện đại hóa vũ khí, trang bị kỹ thuật công nghệ cao.",
                "3": "Hạ tầng số, cơ sở dữ liệu số, các nền tảng số dùng chung, các hệ thống tự động hóa chỉ huy với các công nghệ số hiện đại ngang tầm các nước tiên tiến.",
                "4": "Tất cả các đáp án trên",
                "A": "D",
                "Q": "Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác đinh tầm nhìn 2045?"
            },
            "87": {
                "1": 6,
                "2": 7,
                "3": 8,
                "4": 9,
                "A": "B",
                "Q": "Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác đinh mấy giải pháp để thực hiện đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số trong Quân đội?"
            },
            "88": {
                "1": "Tăng cường đầu tư tài chính để hiện đại hóa các công nghệ truyền thống nhằm đảm bảo tiết kiệm chi phí.",
                "2": "Khẩn trương hoàn thiện hệ thống văn bản tạo cơ sở pháp lý, xoá bỏ rào cản đang cản trở sự phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số",
                "3": "Tăng cường đầu tư, hoàn thiện hạ tầng cho khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số.",
                "4": "Tăng cường hợp tác quốc tế trong phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số",
                "A": "A",
                "Q": "Đâu không phải là giải pháp được Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số trong Quân đội xác định?"
            },
            "89": {
                "1": "Trí tuệ nhân tạo, Internet vạn vật (IoT), dữ liệu lớn, bán dẫn,",
                "2": "Công nghệ lượng tử, nano, thông tin di động 5G, 6G, thông tin vệ tinh",
                "3": "Một số công nghệ mới nổi",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Theo Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác định, đến năm 2030, Quân đội sẽ làm chủ được một số công nghệ chiến lược nào?"
            },
            "90": {
                "1": "Phát triển các vũ khí chiến lược, nâng cao khả năng tác chiến, tiếp cận công nghệ cao của thế giới và có thứ hạng cao trong khu vực.",
                "2": "Sản xuất được các loại vũ khí hiện đại, công nghệ cao đảm bảo khả năng tác chiến của bộ đội trong mọi tình huống.",
                "3": "Phát triển được một số loại vũ khí công nghệ cao đảm bảo khả năng tác chiến của bộ đội trong tình hình mới.",
                "4": "Làm chủ được tất cả các loại vũ khí công nghệ cao trong biên chế.",
                "A": "A",
                "Q": "Đâu là mục tiêu được xác định đến năm 2030 theo Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương?"
            },
            "91": {
                "1": "Trên 15%",
                "2": "Ít nhất 20%",
                "3": "Từ 25%",
                "4": "Trên 30%",
                "A": "B",
                "Q": "Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác định bố trí bao nhiêu phần trăm ngân sách nhà nước chi sự nghiệp khoa học và công nghệ được Chính phủ giao cho Bộ Quốc phòng?"
            },
            "92": {
                "1": "Tăng cường lãnh đạo, chỉ đạo thực hiện tốt công tác quy hoạch, đào tạo, bồi dưỡng và sử dụng hiệu quả đội ngũ cán bộ khoa học, công nghệ.",
                "2": "Ban hành cơ chế chính sách vượt trội để thu hút trọng dụng, bảo vệ các nhà khoa học đầu ngành, các chuyên gia, các “tổng công trình sư” trong và ngoài nước.",
                "3": "Phát triển đội ngũ giảng viên, các nhà khoa học đủ năng lực, trình độ đáp ứng việc giảng dạy lĩnh vực khoa học cơ bản, công nghệ chiến lược.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Để phát triển, trọng dụng nhân lực chất lượng cao, nhân tài đáp ứng yêu cầu phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số, Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác định?"
            },
            "93": {
                "1": "Liên kết với các nhà cung cấp trang bị đồng bộ hệ thống cơ sở vật chất, đặc biệt là hệ thống máy tính kết nối mạng.",
                "2": "Xây dựng các điểm truy cập tập trung, quản lý chặt chẽ các nguồn thông tin.",
                "3": "Xây dựng kế hoạch và lộ trình đưa toàn bộ hoạt động của các cơ quan, đơn vị lên môi trường số, bảo đảm liên thông, đồng bộ, bí mật quân sự, bí mật nhà nước.",
                "4": "Mở các khóa huấn luyện, mời các chuyên gia đầu ngành về công nghệ thông tin về tập huấn cho các cơ quan đơn vị.",
                "A": "C",
                "Q": "Để đẩy mạnh ứng dụng khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số trong hoạt động của cơ quan, đơn vị trong toàn quân, Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác định?"
            },
            "94": {
                "1": "Xây dựng các chính sách ưu đãi, khuyến khích các doanh nghiệp Quân đội đầu tư cho nghiên cứu, ứng dụng khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số để nâng cao hiệu quả sản xuất kinh doanh, quản trị doanh nghiệp",
                "2": "Hỗ trợ doanh nghiệp công nghệ trong Quân đội đầu tư ra nước ngoài.",
                "3": "Có cơ chế, chính sách hỗ trợ hình thành và phát triển một số doanh nghiệp công nghệ, một số sản phẩm chiến lược về phát triển hạ tầng số, nền tảng số, tự động hóa chỉ huy và các công nghệ chiến lược..",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Để thúc đẩy mạnh mẽ hoạt động khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số trong doanh nghiệp Quân đội, Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác định?"
            },
            "95": {
                "1": "Bảo đảm an ninh mạng, an ninh dữ liệu, an toàn thông tin của tổ chức và cá nhân là yêu cầu xuyên suốt, không thể tách rời trong quá trình phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số.",
                "2": "Triển khai đồng bộ, có bước đi và lộ trình thích hợp về phát triển khoa học công nghệ, chuyển đổi số trong toàn quân.",
                "3": "Tiên phong xung kích vào những lĩnh vực công nghệ mà Quân đội có thế mạnh.",
                "4": "Phát triển khoa học công nghệ quân sự hiện đại ngang tầm với các nước trong khu vực và trên thế giới.",
                "A": "A",
                "Q": "Đâu là quan điểm chỉ đạo về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số trong Quân đội theo Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương?"
            },
            "96": {
                "1": "Con người là yếu tố cơ bản cho sự phát triển nhanh và bền vững.",
                "2": "Nhân tố con người là chủ thể quyết định của sự đột phá, phát triển, có cơ chế, chính sách vượt trội để thu hút, trọng dụng nhân tài;",
                "3": "Con người là chủ thể quan trọng, đóng vai trò to lớn trong phát triển khoa học công nghệ, đổi mới, sáng tạo, chuyển đổi số.",
                "4": "Nhân tố con người giữ vai trò chủ yếu trong phát triển khoa học công nghệ, chuyển đổi số ở các cơ quan, đơn vị.",
                "A": "B",
                "Q": "Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác định như thế nào về nhân tố con người?"
            },
            "97": {
                "1": "Là nội dung trọng tâm hàng đầu trong xây dựng Quân đội tinh, gọn, mạnh và hội nhập quốc tế.",
                "2": "Là nhiệm vụ then chốt để hiện đại hóa Quân đội, góp phần quan trọng bảo vệ vững chắc Tổ quốc trong tình hình mới.",
                "3": "Là một trong các đột phá quan trọng hàng đầu, là mũi nhọn tiên phong góp phần xây dựng Quân đội cách mạng, chính quy, tinh nhuệ, hiện đại.",
                "4": "Tất cả phương án đều đúng",
                "A": "C",
                "Q": "NghịNghị số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác định quan điểm phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số trong Quân đội là?"
            },
            "98": {
                "1": "Là cuộc cách mạng sâu sắc, toàn diện trên tất cả các lĩnh vực; được triển khai quyết liệt, kiên trì, đồng bộ, nhất quán, lâu dài với những giải pháp đột phá, sáng tạo.",
                "2": "Nâng cao nhận thức, quyết tâm lãnh đạo, chỉ đạo tạo động lực mạnh mẽ trong toàn quân về phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyến đổi số.",
                "3": "Tăng cường đầu tư, hoàn thiện hạ tầng cho khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số.",
                "4": "Đẩy mạnh ứng dụng khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số chỉ là nhiệm vụ chính, chủ yếu của chỉ huy các cấp trên các lĩnh vực quân sự, quốc phòng.",
                "A": "A",
                "Q": "Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác định quan điểm phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số trong Quân đội là?"
            },
            "99": {
                "1": "Tăng cường đầu tư, ưu tiên phát triển tiềm lực khoa học công nghệ trước một bước;",
                "2": "Ban hành các chiến lược nghiên cứu, ứng dụng khoa học, công nghệ phục vụ quân sự, quốc phòng; chương trình phát triển công nghệ và công nghiệp chiến lược trong lĩnh vực quân sự, quốc phòng;",
                "3": "Ưu tiên nguồn lực phát triển đồng bộ hạ tầng số, bảo đảm hạ tầng số phải được đầu tư trước một bước, tạo nền tảng cho chuyển đổi số.",
                "4": "Tất cả các phương án trên đều đúng.",
                "A": "D",
                "Q": "Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác định để tăng cường đầu tư, hoàn thiện hạ tầng cho khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số cần?"
            },
            "100": {
                "1": "Quan trọng nhưng thứ yếu so với phát triển công nghệ.",
                "2": "Yêu cầu xuyên suốt, không thể tách rời.",
                "3": "Chỉ liên quan đến các sở chỉ huy cấp cao.",
                "4": "Là trách nhiệm của các cơ quan an ninh mạng bên ngoài.",
                "A": "B",
                "Q": "Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương nhấn mạnh rằng an ninh mạng, an ninh dữ liệu và an toàn thông tin là?"
            },
            "name": "Nhận thức chính trị phần 3"
        },
        "P4": {
            "1": {
                "1": "Cung cấp hướng dẫn chung.",
                "2": "Chỉ quản lý các nguồn lực tài chính.",
                "3": "Trực tiếp lãnh đạo và phát huy sức mạnh tổng hợp.",
                "4": "Đóng vai trò cố vấn.",
                "A": "C",
                "Q": "Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác định vai trò của Quân ủy Trung ương và cấp ủy các cấp trong việc phát triển khoa học và công nghệ là?"
            },
            "2": {
                "1": "Đưa ra mức lương tiêu chuẩn.",
                "2": "Xây dựng một cơ chế đặc biệt để bảo vệ các nhà nghiên cứu.",
                "3": "Bắt buộc phục vụ trong một khoảng thời gian cố định.",
                "4": "Ban hành cơ chế chính sách vượt trội để thu hút trọng dụng, bảo vệ các nhà khoa học đầu ngành, các chuyên gia.",
                "A": "D",
                "Q": "Để thu hút và giữ chân nhân lực chất lượng cao và nhân tài, chính sách đặc biệt nào được đề xuất trong Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương là?"
            },
            "3": {
                "1": "Sẽ là phương pháp chính để quản lý, chỉ huy và tác chiến.",
                "2": "Sẽ là một phương pháp phụ trợ.",
                "3": "Chỉ được sử dụng cho chỉ huy cấp chiến thuật.",
                "4": "Là phương pháp cơ bản kết hợp với các phương pháp truyền thống là trụ cột.",
                "A": "A",
                "Q": "Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác định đến năm 2045, đâu là tầm nhìn về chuyển đổi số trong Quân đội?"
            },
            "4": {
                "1": "Phải được xây dựng sau khi tất cả các hệ thống khác đã được thiết lập.",
                "2": "Phải được đầu tư đi trước một bước so với các nhu cầu khác.",
                "3": "Chỉ nên được triển khai ở một số đơn vị chọn lọc.",
                "4": "Có thể thuê ngoài từ các nhà cung cấp dân sự.",
                "A": "B",
                "Q": "Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác định đâu là ưu tiên cho việc phát triển hạ tầng số?"
            },
            "5": {
                "1": "Dựa vào các đối tác bên ngoài để chuyển giao công nghệ.",
                "2": "Chủ động nắm, tiếp thu sáng tạo, đi tắt, đón đầu, từng bước đột phá về công nghệ, làm chủ công nghệ chiến lược.",
                "3": "Chủ yếu sử dụng các công nghệ hiện có, đã được chứng minh.",
                "4": "Chỉ tập trung vào các giải pháp chi phí thấp, hiệu quả cao.",
                "A": "B",
                "Q": "Theo Nghị quyết số 3488-NQ/QUTW, ngày 29/01/2025 của Quân ủy Trung ương xác định đâu là nguyên tắc cốt lõi trong quan điểm chỉ đạo phát triển khoa học và công nghệ trong Quân đội ?"
            },
            "6": {
                "1": "Tiếp tục thể chế hóa các chủ trương, đường lối của Đảng và chính sách của Nhà nước về xây dựng Quân đội nhân dân Việt Nam.",
                "2": "Bảo đảm tính hợp hiến, hợp pháp, thống nhất, đồng bộ với các văn bản quy phạm pháp luật hiện hành có liên quan; bảo đảm bí mật cơ cấu tổ chức của Quân đội.",
                "3": "Bảo đảm tính khả thi của luật, phù hợp với điều kiện thực tế công tác cán bộ trong Quân đội nhân dân Việt Nam.",
                "4": "Cả A,B và C",
                "A": "D",
                "Q": "Việc sửa đổi, bổ sung Luật Sĩ quan được thực hiện trên những quan điểm, nguyên tắc nào?"
            },
            "7": {
                "1": "Cấp úy: Từ 45 tuổi lên 50 tuổi (cả nam và nữ). Tăng 04 năm.",
                "2": "Cấp úy: Từ 46 tuổi lên 50 tuổi (cả nam và nữ). Tăng 04 năm.",
                "3": "Cấp úy: Từ 47  tuổi lên 51 tuổi (cả nam và nữ). Tăng 04 năm.",
                "4": "Cấp úy: Từ 48 tuổi lên 52 tuổi (cả nam và nữ). Tăng 04 năm",
                "A": "B",
                "Q": "Sửa đổi, bổ sung Điều 13 về tuổi phục vụ tại ngũ của sĩ quan Cấp úy là?"
            },
            "8": {
                "1": "Thiếu tá: Từ 43 tuổi lên 47 tuổi (cả nam và nữ). Tăng 04 năm",
                "2": "Thiếu tá: Từ 44 tuổi lên 48 tuổi (cả nam và nữ). Tăng 04 năm",
                "3": "Thiếu tá: Từ 46 tuổi lên 50 tuổi (cả nam và nữ). Tăng 04 năm.",
                "4": "Thiếu tá: Từ 48 tuổi lên 52 tuổi (cả nam và nữ). Tăng 04 năm",
                "A": "D",
                "Q": "Sửa đổi, bổ sung Điều 13 về tuổi phục vụ tại ngũ của sĩ quan Cấp thiếu tá là?"
            },
            "9": {
                "1": "Trung tá: Từ 51 tuổi lên 54 tuổi (cả nam và nữ). tăng 03 năm.",
                "2": "Trung tá: Từ 52 tuổi lên 56 tuổi (cả nam và nữ). tăng 03 năm.",
                "3": "Trung tá: Từ 53 tuổi lên 57 tuổi (cả nam và nữ). tăng 03 năm.",
                "4": "Trung tá: Từ 54 tuổi lên 58 tuổi (cả nam và nữ). tăng 03 năm.",
                "A": "A",
                "Q": "Sửa đổi, bổ sung Điều 13 về tuổi phục vụ tại ngũ của sĩ quan Cấp trung tá là?"
            },
            "10": {
                "1": "Thượng tá: Từ 52 tuổi lên nam 54 tuổi (cả nam và nữ). tăng 02 năm.",
                "2": "Thượng tá: Từ 53 tuổi lên nam 55 tuổi (cả nam và nữ). tăng 02 năm.",
                "3": "Thượng tá: Từ 54 tuổi lên nam 56 tuổi (cả nam và nữ). tăng 02 năm.",
                "4": "Thượng tá: Từ 55 tuổi lên nam 57 tuổi (cả nam và nữ). tăng 02 năm.",
                "A": "C",
                "Q": "Sửa đổi, bổ sung Điều 13 về tuổi phục vụ tại ngũ của sĩ quan Cấp thượng tá là?"
            },
            "11": {
                "1": "Đại tá: nam 56, nữ 56 lên 58 tuổi, nam tăng 01 năm, nữ tăng 03 năm.",
                "2": "Đại tá: nam 57, nữ 55 lên 58 tuổi, nam tăng 01 năm, nữ tăng 03 năm.",
                "3": "Đại tá: nam 58, nữ 55 lên 58 tuổi, nam tăng 01 năm, nữ tăng 03 năm",
                "4": "Đại tá: nam 57, nữ 56 lên 58 tuổi, nam tăng 01 năm, nữ tăng 03 năm.",
                "A": "B",
                "Q": "Sửa đổi, bổ sung Điều 13 về tuổi phục vụ tại ngũ của sĩ quan Cấp đại tá là?"
            },
            "12": {
                "1": "Cấp tướng: nam 60, nữ 56 tuổi, nam giữ nguyên, nữ tăng 05 tuổi.",
                "2": "Cấp tướng: nam 58, nữ 56 tuổi, nam giữ nguyên, nữ tăng 05 tuổi..",
                "3": "Cấp tướng: nam 59, nữ 55 tuổi, nam giữ nguyên, nữ tăng 05 tuổi.",
                "4": "Cấp tướng: nam 60, nữ 55 tuổi, nam giữ nguyên, nữ tăng 05 tuổi.",
                "A": "D",
                "Q": "Sửa đổi, bổ sung Điều 13 về tuổi phục vụ tại ngũ của sĩ quan Cấp tướng là?"
            },
            "13": {
                "1": "Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIII, kỳ họp thứ 8 thông qua ngày 26 tháng 10 năm 2023.",
                "2": "Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 8 thông qua ngày 28 tháng 11 năm 2024.",
                "3": "Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XVI, kỳ họp thứ 8 thông qua ngày 24 tháng 11 năm 2024.",
                "4": "Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XVII, kỳ họp thứ 8 thông qua ngày 20 tháng 4 năm 2025.",
                "A": "B",
                "Q": "Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội Nhân dân Việt Nam, được Quốc hội thông qua thời gian nào?"
            },
            "14": {
                "1": "Luật này có hiệu lực thi hành từ ngày 01 tháng 03 năm 2024.",
                "2": "Luật này có hiệu lực thi hành từ ngày 01 tháng 06 năm 2024.",
                "3": "Luật này có hiệu lực thi hành từ ngày 01 tháng 07 năm 2024.",
                "4": "Luật này có hiệu lực thi hành từ ngày 01 tháng 12 năm 2024.",
                "A": "D",
                "Q": "Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội Nhân dân Việt Nam, có hiệu lực thi hành khi nào?"
            },
            "15": {
                "1": "Điều 9",
                "2": "Điều 10",
                "3": "Điều 11",
                "4": "Điều 12",
                "A": "C",
                "Q": "Theo Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam. Sửa đổi, bổ sung Chức vụ, chức danh của sĩ quan tại Điều nào?"
            },
            "16": {
                "1": "Điều 12",
                "2": "Điều 13",
                "3": "Điều 14",
                "4": "Điều 15",
                "A": "B",
                "Q": "Theo Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam. Sửa đổi, bổ sung tuổi phục vụ tại ngũ của sĩ quan tại Điều nào?"
            },
            "17": {
                "1": "Điều 15",
                "2": "Điều 16",
                "3": "Điều 17",
                "4": "Điều 18",
                "A": "A",
                "Q": "Theo Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam. Sửa đổi, bổ sung cấp bậc quân hàm cao nhất đối với chức vụ, chức danh của sĩ quan tại Điều nào?"
            },
            "18": {
                "1": "Điều 16",
                "2": "Điều 17",
                "3": "Điều 18",
                "4": "Điều 19",
                "A": "C",
                "Q": "Theo Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam. Sửa đổi, bổ sung thăng quân hàm, nâng lương sĩ quan trước thời hạn tại Điều nào?"
            },
            "19": {
                "1": "Điều 30",
                "2": "Điều 33",
                "3": "Điều 35",
                "4": "Điều 37",
                "A": "B",
                "Q": "Theo Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam. Sửa đổi, bổ sung, Chăm sóc sức khỏe đối với Sĩ quan và thân nhân sĩ quan tại ngũ tại Điều nào?"
            },
            "20": {
                "1": "Điều 38",
                "2": "Điều 39",
                "3": "Điều 40",
                "4": "Điều 41",
                "A": "A",
                "Q": "Theo Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam. Tuổi phục vụ của Sĩ quan dự bị tại Điều nào?"
            },
            "21": {
                "1": "Sĩ quan tại ngũ được cử đến công tác ở cơ quan, tổ chức ngoài Quân đội",
                "2": "Sĩ quan đảm nhiệm Công tác đảng, công tác chính trị trong Quân đội.",
                "3": "Sĩ quan đảm nhiệm công tác tác chiến, huấn luyện, xây dựng lực lượng trong Quân đội",
                "4": "Sĩ quan thuộc lực lượng dự bị động viên, được quản lí tại cơ quan quân sự địa phương",
                "A": "D",
                "Q": "Theo Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam. Trong Quân đội nhân dân Việt Nam, sĩ quan biệt phái là?"
            },
            "22": {
                "1": "Sĩ quan tại ngũ được cử đến công tác ở cơ quan, tổ chức ngoài Quân đội",
                "2": "Sĩ quan thuộc lực lượng dự bị động viên, được quản lí tại cơ quan quân sự địa phương",
                "3": "Sĩ quan đảm nhiệm công tác tác chiến, huấn luyện, xây dựng lực lượng trong Quân đội.",
                "4": "Sĩ quan đảm nhiệm Công tác đảng, công tác chính trị trong Quân đội.",
                "A": "D",
                "Q": "Theo Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam. Trong Quân đội nhân dân Việt Nam, nhóm Ngành sĩ quan Chính trị là?"
            },
            "23": {
                "1": "Sĩ quan tại ngũ được cử đến công tác ở cơ quan, tổ chức ngoài Quân đội.",
                "2": "Sĩ quan thuộc lực lượng dự bị động viên, được quản lí tại cơ quan quân sự địa phương.",
                "3": "Sĩ quan đảm nhiệm công tác tác chiến, huấn luyện, xây dựng lực lượng trong Quân đội.",
                "4": "Sĩ quan đảm nhiệm công tác Đảng, công tác chính trị trong Quân đội.",
                "A": "C",
                "Q": "Theo Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam. Trong Quân đội nhân dân Việt Nam, nhóm Ngành sĩ quan Chỉ huy, Tham mưu là?"
            },
            "24": {
                "1": "Công tác hậu cần, kĩ thuật trong Quân đội",
                "2": "Công tác Đảng, công tác chính trị trong Quân đội.",
                "3": "Công tác tác chiến, huấn luyện, xây dựng lực lượng.",
                "4": "Công tác sửa chữa, phục vụ trong chiến đấu",
                "A": "A",
                "Q": "Theo Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam. Trong Quân đội nhân dân Việt Nam, nhóm Ngành sĩ quan Hậu cần, Kỹ thuật là các sĩ quan đảm nhiệm công tác gì?"
            },
            "25": {
                "1": "Tổng bí thư BCH Trung ương Đảng Cộng sản Việt Nam",
                "2": "Chủ tịch nước.",
                "3": "Thủ tướng Chính phủ.",
                "4": "Bộ trưởng Bộ Quốc phòng.",
                "A": "B",
                "Q": "Theo Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam. Đội ngũ sĩ quan Quân đội nhân dân Việt Nam đặt dưới sự thống lĩnh của ai?"
            },
            "26": {
                "1": "Chủ tịch nước",
                "2": "Thủ tướng Chính phủ",
                "3": "Bộ trưởng Bộ Quốc phòng",
                "4": "Tổng Tham mưu trưởng.",
                "A": "C",
                "Q": "Theo Luật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam. Đội ngũ sĩ quan Quân đội nhân dân Việt Nam đặt dưới sự chỉ huy, quản lí trực tiếp của ai?"
            },
            "27": {
                "1": "Trung đoàn trưởng.",
                "2": "Lữ đoàn trưởng",
                "3": "Sư đoàn trưởng.",
                "4": "Tiểu đoàn trưởng",
                "A": "C",
                "Q": "Trong hệ thống chức vụ của sĩ quan Quân đội nhân dân Việt Nam, các chức vụ: Chỉ huy trưởng, Chính ủy Bộ chỉ huy quân sự, Bộ chỉ huy bộ đội Biên phòng cấp tỉnh, thành phố trực thuộc Trung ương sẽ tương đương với đối tượng nào?"
            },
            "28": {
                "1": "1 cấp, 10 bậc.",
                "2": "2 cấp, 12 bậc.",
                "3": "3 cấp, 12 bậc.",
                "4": "1 cấp, 16 bậc.",
                "A": "C",
                "Q": "Hệ thống cấp bậc quân hàm của sĩ quan Quân đội nhân dân Việt Nam bao gồm bao nhiêu cấp, bậc?"
            },
            "29": {
                "1": "Ngày 30 tháng 4",
                "2": "Ngày 22 tháng 12",
                "3": "Ngày 19 tháng 8",
                "4": "Ngày 7 tháng 5",
                "A": "B",
                "Q": "Ngày hội Quốc phòng toàn dân được tổ chức hàng năm vào ngày tháng nào hằng năm?"
            },
            "30": {
                "1": "Hai người",
                "2": "Ba người",
                "3": "Bốn người",
                "4": "Năm người",
                "A": "B",
                "Q": "Luật sử đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam quy định quân hàm Đại tướng không quá mấy người?"
            },
            "31": {
                "1": "Ngày 22/01/2025",
                "2": "Ngày 23/01/2025",
                "3": "Ngày 24/01/2025",
                "4": "Ngày 25/01/2025",
                "A": "C",
                "Q": "Nghị quyết số 59-NQ/TW “về hội nhập quốc tế trong tình hình mới” được Bộ Chính trị ban hành vào thời gian nào?"
            },
            "32": {
                "1": "Về hội nhập quốc tế trong tình hình mới",
                "2": "Về phát triển kinh tế đối ngoại trong tình hình mới",
                "3": "Về mở rộng hợp tác quốc tế trong tình hình mới",
                "4": "Về giáo dục đào tạo trong thời kỳ hội nhập quốc tế",
                "A": "A",
                "Q": "Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị nói về vấn đề gì?"
            },
            "33": {
                "1": "Đề án tổng kết 10 năm thực hiện Nghị quyết số 22-NQ/TW, ngày 10/04/2013 của Bộ Chính trị khóa IX về hội nhập quốc tế",
                "2": "Đề án tổng kết 10 năm thực hiện Nghị quyết số 22-NQ/TW, ngày 10/04/2013 của Bộ Chính trị khóa X về hội nhập quốc tế",
                "3": "Đề án tổng kết 10 năm thực hiện Nghị quyết số 22-NQ/TW, ngày 10/04/2013 của Bộ Chính trị khóa XI về hội nhập quốc tế",
                "4": "Đề án tổng kết 10 năm thực hiện Nghị quyết số 22-NQ/TW, ngày 10/04/2013 của Bộ Chính trị khóa XII về hội nhập quốc tế",
                "A": "C",
                "Q": "Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị được xây dựng trên cơ sở nào?"
            },
            "34": {
                "1": "Bước phát triển mới về tư duy, cách tiếp cận, chủ trương và phương cách triển khai hội nhập quốc tế trong tình hình mới.",
                "2": "Khẳng định tăng cường quốc phòng, an ninh và đẩy mạnh đối ngoại, hội nhập quốc tế là nhiệm vụ trọng yếu thường xuyên.",
                "3": "Đề cao vai trò chủ động, tích cực của người dân và doanh nghiệp và địa phương.",
                "4": "Khẳng định Việt Nam sẵn sàng “đóng góp, tham gia xây dựng, định hình” và đóng vai trò “nòng cốt, dẫn dắt, hòa giải” trong các vấn đề khu vực và quốc tế.",
                "5": "Tất cả các đáp án trên.",
                "A": "E",
                "Q": "Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” thể hiện điều gì sau đây?"
            },
            "35": {
                "1": "Nghị quyết đề ra các mục tiêu, quan điểm chỉ đạo về hội nhập quốc tế trong tình hình mới",
                "2": "Nghị quyết đề ra các phương hướng, nhiệm vụ, giải pháp lớn để triển khai hội nhập   quốc tế trong tình hình mới đồng bộ, chủ động, tích cực, toàn diện, sâu rộng, chất lượng và hiệu quả hơn.",
                "3": "Nghị quyết đề ra các chiến lược mang tính tổng thể và cấp bách về hội nhập quốc tế trong tình hình mới",
                "4": "Cả đáp A và B",
                "A": "D",
                "Q": "Nội dung cơ bản của Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” thể hiện những vấn đề gì sau đây?"
            },
            "36": {
                "1": "Nâng cao chất lượng, hiệu quả, tính đồng bộ, toàn diện, sâu rộng, của hội nhập quốc tế, giữ vững môi trường hòa bình, ổn định, góp phần thiết thực xây dựng, phát triển và bảo vệ đất nước",
                "2": "Tranh thủ tối đa các nguồn lực và điều kiện thuận lợi bên ngoài để xây dựng nền kinh tế độc lập, tự chủ, tự lực, tự cường, phát triển nhanh, bền vững; hoàn thiện Nhà nước pháp quyền Việt Nam xã hội chủ nghĩa của dân, do dân, vì dân",
                "3": "Không ngừng cải thiện toàn diện đời sống nhân dân, vì hạnh phúc của Nhân dân; giữ gìn và phát huy giá trị văn hóa, sức mạnh con người Việt Nam; tăng cường sức mạnh tổng hợp quốc gia; nâng cao vai trò, vị thế và uy tín quốc tế của đất nước",
                "4": "Phấn đấu đến giữa thế kỷ XXI, nước ta trở thành nước phát triển, thu nhập cao theo định hướng xã hội chủ nghĩa",
                "5": "Tất cả các đáp án trên.",
                "A": "E",
                "Q": "Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” đề ra mục tiêu tổng quát như thế nào?"
            },
            "37": {
                "1": "3 mục tiêu cụ thể",
                "2": "4 mục tiêu cụ thể",
                "3": "5 mục tiêu cụ thể",
                "4": "6 mục tiêu cụ thể",
                "A": "B",
                "Q": "Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” xác định mấy mục tiêu cụ thể?"
            },
            "38": {
                "1": "Hội nhập kinh tế quốc tế",
                "2": "Hội nhập giáo dục quốc tế",
                "3": "Hội nhập khoa học quốc tế",
                "4": "Hội nhập văn hóa quốc tế",
                "A": "A",
                "Q": "Mục tiêu cụ thể thứ nhất được xác định trong Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” là gì?"
            },
            "39": {
                "1": "Hội nhập quốc tế về văn hóa, xã hội, giáo dục",
                "2": "Hội nhập quốc tế về khoa học và công nghệ",
                "3": "Hội nhập quốc tế về chính trị, quốc phòng, an ninh",
                "4": "Hội nhập quốc tế về kinh tế",
                "A": "C",
                "Q": "Mục tiêu cụ thể thứ hai được xác định trong Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” là gì?"
            },
            "40": {
                "1": "Hội nhập quốc tế về khoa học công nghệ và đổi mới sáng tạo, văn hóa, xã hội, du lịch, môi trường, giáo dục - đào tạo, y tế và các lĩnh vực khác",
                "2": "Hội nhập quốc tế về văn hóa, nghệ thuật, thể thao",
                "3": "Hội nhập quốc tế về biến đổi khi hậu và phòng chống thiên tai, tìm kiếm cứu nạn",
                "4": "Hội nhập quốc tế về chống tội phạm kinh tế và buôn lậu",
                "A": "A",
                "Q": "Mục tiêu cụ thể thứ ba được xác định trong Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” là gì?"
            },
            "41": {
                "1": "Nâng cao tư duy và bản lĩnh chính trị hội nhập quốc tế",
                "2": "Nâng cao năng lực và niềm tin chính trị hội nhập quốc tế",
                "3": "Nâng cao vị thế và uy tín chính trị hội nhập quốc tế",
                "4": "Nâng cao năng lực và bản lĩnh chính trị hội nhập quốc tế",
                "A": "D",
                "Q": "Mục tiêu cụ thể thứ tư được xác định trong Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” là gì?"
            },
            "42": {
                "1": "5 quan điểm chỉ đạo",
                "2": "6 quan điểm chỉ đạo",
                "3": "7 quan điểm chỉ đạo",
                "4": "8 quan điểm chỉ đạo",
                "A": "B",
                "Q": "Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” xác định mấy quan điểm chỉ đạo?"
            },
            "43": {
                "1": "Giữ vững định hướng chính trị; tăng cường quốc phòng, an ninh và đẩy mạnh đối ngoại, hội nhập quốc tế là nhiệm vụ trọng yếu, thường xuyên; phát huy vai trò tiên phong của đối ngoại, kết hợp chặt chẽ với quốc phòng, an ninh trong bảo vệ Tổ quốc từ sớm, từ xa",
                "2": "Chủ động, tích cực hội nhập quốc tế đồng bộ, toàn diện, sâu rộng và hiệu quả nhằm phát huy tiềm năng, thế và lực mới của đất nước, tạo động lực quan trọng để phát triển nhanh, bền vững đất nước và bảo vệ vững chắc Tổ quốc từ sớm, từ xa; bảo đảm lợi ích quốc gia -dân tộc là trên hết và trước hết, đồng thời tôn trọng các nguyên tắc cơ bản của Hiến chương Liên hợp quốc và luật pháp quốc tế.",
                "3": "Hội nhập quốc tế là sự nghiệp của cả hệ thống chính trị và toàn dân, dưới sự lãnh đạo của Đảng, sự quản lý của Nhà nước",
                "4": "Cả đáp A và B",
                "A": "D",
                "Q": "Quan điểm chỉ đạo thứ nhất được xác định trong Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” là gì?"
            },
            "44": {
                "1": "Hội nhập quốc tế là sự nghiệp của cả hệ thống chính trị và toàn dân, dưới sự lãnh đạo của Đảng, sự quản lý của Nhà nước; người dân và doanh nghiệp là trung tâm, chủ thể, động lực và lực lượng chủ công.",
                "2": "Mọi cơ chế, chính sách phải xuất phát từ quyền và lợi ích của Nhân dân.",
                "3": "Phát huy mạnh mẽ ý chỉ tự lực, tự cường, tự tin, tự hào dân tộc; sức mạnh đại đoàn kết dân tộc; tỉnh chủ động, tích cực, sáng tạo của mọi tổ chức, các nhân; khai thác tiềm năng của toàn xã hội, các tầng lớp nhân dân và cộng đồng người Việt Nam ở nước ngoài.",
                "4": "Tất cả các đáp án trên.",
                "A": "D",
                "Q": "Quan điểm chỉ đạo thứ hai được xác định trong Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” là gì?"
            },
            "45": {
                "1": "5 phương hướng, nhiệm vụ, giải pháp lớn",
                "2": "6 phương hướng, nhiệm vụ, giải pháp lớn",
                "3": "7 phương hướng, nhiệm vụ, giải pháp lớn",
                "4": "8 phương hướng, nhiệm vụ, giải pháp lớn",
                "A": "C",
                "Q": "Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” xác định mấy phương hướng, nhiệm vụ, giải pháp lớn?"
            },
            "46": {
                "1": "Tăng cường sự lãnh đạo của Đảng; đổi mới tư duy, nhận thức và hành động trong hội nhập quốc tế trong tình hình mới.",
                "2": "Tăng cường sự lãnh đạo của Đảng; quản lý của Nhà nước về hội nhập quốc tế trong tình hình mới.",
                "3": "Tăng cường sự lãnh đạo của Đảng; phát huy vai trò của nhân dân trong hội nhập quốc tế trong tình hình mới.",
                "4": "Đổi mới phương châm, phương hướng, mục tiêu, nhiệm vụ, giải pháp trong hội nhập quốc tế trong tình hình mới.",
                "A": "A",
                "Q": "Phướng hướng, nhiệm vụ, giải pháp lớn thứ nhất được xác định trong Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” là gì?"
            },
            "47": {
                "1": "Thống nhất nhận thức từ Trung ương tới địa phương và đến từng người dân về chủ động, tích cực hội nhập quốc tế đồng bộ, toàn diện, sâu rộng và hiệu quả là một định hướng chiến lược lớn của Đảng, là một động lực quan trọng để phát triển và bảo vệ Tổ quốc, thực hiện tiến bộ, công bằng xã hội, bảo vệ môi trường, giữ gìn và phát huy bản sắc văn hóa dân tộc.",
                "2": "Phổ biến, quán triệt sâu sắc trong toàn Đảng, toàn dân và toàn quân về các chủ trương, chính sách của Đảng và Nhà nước về hội nhập quốc tế; về các yêu cầu, nhiệm vụ, cơ hội, quyền lợi, trách nhiệm và nghĩa vụ của Việt Nam trong hội nhập quốc tế, đặc biệt là trách nhiệm pháp lý trong thực thi cam kết, coi đây là nhiệm vụ quan trọng của hệ thống chính trị.",
                "3": "Tích cực đổi mới, nâng cao chất lượng, hiệu quả công tác thông tin, tuyên truyền đối ngoại và hội nhập quốc tế; nâng cao nhận thức về hội nhập quốc tế đi đôi với bảo vệ nền tảng tư tưởng của Đảng, bảo đảm an ninh chính trị nội bộ, bảo vệ bí mật nhà nước.",
                "4": "Chủ động phòng ngừa, phát hiện, đấu tranh ngăn chặn hoạt động của các thế lực thù địch lợi dụng hội nhập quốc tế để chống phá Việt Nam. Chủ động ứng phó hiệu quả với các tác động tiêu cực trong tiến trình hội nhập quốc tế.",
                "5": "Tất cả các đáp án trên.",
                "A": "D",
                "Q": "Nội dung phướng hướng, nhiệm vụ, giải pháp lớn thứ nhất được xác định trong Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” là gì?"
            },
            "48": {
                "1": "Phát triển nền kinh tế độc lập, tự chủ, tự lực, tự cường, tái cơ cấu lại nền kinh tế, đổi mới mô hình tăng trưởng và thúc đẩy chuyển đổi số",
                "2": "Nâng cao hiệu quả hội nhập kinh tế quốc tế phục vụ xây dựng nền kinh tế độc lập, tự chủ, tự lực, tự cường, đẩy mạnh cơ cấu lại nền kinh tế, đổi mới mô hình tăng trưởng và thúc đẩy chuyển đổi số",
                "3": "Mở rộng hội nhập kinh tế quốc tế, đẩy mạnh phát triển kinh tế số, kinh tế tri thức, kinh tế xanh",
                "4": "Hội nhập sâu rộng vào thị trường quốc tế, đẩy mạnh xuất khẩu, thúc đẩy kinh tế tư nhân",
                "A": "B",
                "Q": "Phướng hướng, nhiệm vụ, giải pháp lớn thứ hai được xác định trong Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” là gì?"
            },
            "49": {
                "1": "Kết hợp kinh tế với quốc phòng, an ninh và đối ngoại, giữ vững môi trường hòa bình, ổn định để phát triển kinh tế - xã hội, bảo vệ Tổ quốc từ sớm, từ xa",
                "2": "Đẩy mạnh hội nhập quốc tế toàn diện về chính trị, quốc phòng, an ninh, giữ vững môi trường hòa bình, ổn định, thúc đẩy phát triển kinh tế - xã hội, giữ vững độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ",
                "3": "Hội nhập quốc tế về chính trị, quốc phòng, an ninh sâu rộng, toàn diện và hiệu quả hơn, góp phần giữ vững môi trường hòa bình, ổn định, thúc đẩy phát triển kinh tế - xã hội, bảo vệ Tổ quốc từ sớm, từ xa, nâng cao tiềm lực và vị thế quốc tế của đất nước",
                "4": "Đẩy mạnh hội nhập quốc tế đi đôi với xây dựng nền kinh tế độc lập, tự chủ, tăng cường tiềm lực quốc phòng, an ninh, giữ vững độc lập, chủ quyền, toàn vẹn lãnh thổ",
                "A": "C",
                "Q": "Phướng hướng, nhiệm vụ, giải pháp lớn thứ ba được xác định trong Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” là gì?"
            },
            "50": {
                "1": "Đẩy mạnh hội nhập quốc tế về khoa học công nghệ và đổi mới sáng tạo, góp phần nâng cao năng lực cạnh tranh quốc gia, mở rộng không gian phát triển bền vững và hiện đại hóa đất nước",
                "2": "Đẩy mạnh hội nhập quốc tế về văn hóa, giáo dục và đào tạo",
                "3": "Đẩy mạnh hội nhập quốc tế về khoa học công nghệ, chuyển đổi số",
                "4": "Đẩy mạnh hội nhập quốc tế về khoa học công nghệ, chuyển đổ số, mở rộng không gian phát triển bền vững và hiện đại hóa đất nước",
                "A": "A",
                "Q": "Phướng hướng, nhiệm vụ, giải pháp lớn thứ tư được xác định trong Nghị quyết số 59-NQ/TW, ngày 24/01/2025 của Bộ Chính trị “về hội nhập quốc tế trong tình hình mới” là gì?"
            },
            "51": {
                "1": "Về đột phá phát triển giáo dục và đào tạo",
                "2": "Về đổi mới sáng tạo",
                "3": "Về đột phá phát triển khoa học và công nghệ",
                "4": "Về đột phá phát triển hạ tầng số",
                "A": "A",
                "Q": "Nghị quyết số 71-NQ/TW, ngày 22/8/2025 của Bộ Chính trị nói về vấn đề gì?"
            },
            "52": {
                "1": "Ngày 20/8/2025",
                "2": "Ngày 22/8/2025",
                "3": "Ngày 24/8/2025",
                "4": "Ngày 26/8/2025",
                "A": "B",
                "Q": "Nghị quyết số 71-NQ/TW “về đột phá phát triển giáo dục và đào tạo” được Bộ Chính trị được ban hành vào thời gian nào?"
            },
            "53": {
                "1": "Cơ hội tiếp cận giáo dục còn thấp so với các nước phát triển; có sự chênh lệch lớn giữa các vùng miền, nhóm đối tượng.",
                "2": "Đội ngũ nhà giáo, điều kiện cơ sở vật chất, trường lớp ở nhiều nơi không đáp ứng yêu cầu.",
                "3": "Hệ thống giáo dục đại học, giáo dục nghề nghiệp phát triển manh mún, lạc hậu, chưa đáp ứng được yêu cầu đào tạo nguồn nhân lực chất lượng cao và nghiên cứu khoa học, nhất là ở một số ngành, lĩnh vực trọng điểm.",
                "4": "Hiện tượng tiêu cực, bệnh hình thức trong giáo dục còn phổ biến. Nội dung, chương trình giáo dục còn nhiều bất cập, giáo dục đạo đức, thể chất, thẩm mỹ chưa được quan tâm đúng mức và chưa thực sự hiệu quả.",
                "5": "Tất cả đáp án trên",
                "A": "E",
                "Q": "Nghị quyết số 71-NQ/TW, ngày 22/8/2025 “về đột phá phát triển giáo dục và đào tạo” của Bộ Chính trị đã chỉ những khó khăn, hạn chế nào trong phát triển giáo dục - đào tạo của nước ta?"
            },
            "54": {
                "1": "Chưa nhận thức và thực hiện đầy đủ, quyết liệt quan điểm về giáo dục và đào tạo là \"quốc sách hàng đầu\", là \"sự nghiệp của Đảng, Nhà nước và của toàn dân\"; tư duy về quản lý và phát triển giáo dục chậm đổi mới, quan niệm về tự chủ và xã hội hoá giáo dục chưa phù hợp",
                "2": "Nguồn lực đầu tư cho giáo dục còn thấp, chính sách phân bổ và sử dụng nguồn lực chưa hiệu quả, cơ chế tài chính thiếu bền vững; chế độ, chính sách đối với nhà giáo còn bất cập",
                "3": "Tâm lý trọng danh vị trong xã hội còn nặng nề, chính sách sử dụng cán bộ còn coi trọng bằng cấp hơn thực lực, những tiêu cực trong xã hội ảnh hưởng nhiều đến hoạt động giáo dục trong và ngoài nhà trường",
                "4": "Tất cả đáp án trên",
                "A": "D",
                "Q": "Nghị quyết số 71-NQ/TW, ngày 22/8/2025 “về đột phá phát triển giáo dục và đào tạo” của Bộ Chính trị đã chỉ những nguyên nào dẫn đến khó khăn, hạn chế trong phát triển giáo dục - đào tạo của nước ta?"
            },
            "55": {
                "1": "5 quan điểm chỉ đạo",
                "2": "6 quan điểm chỉ đạo",
                "3": "7 quan điểm chỉ đạo",
                "4": "8 quan điểm chỉ đạo",
                "A": "B",
                "Q": "Nghị quyết số 71-NQ/TW, ngày 22/8/2025 “về đột phá phát triển giáo dục và đào tạo” của Bộ Chính trị xác định mấy quan điểm chỉ đạo?"
            },
            "56": {
                "1": "Nhận thức sâu sắc, đầy đủ và thực hiện nhất quán quan điểm giáo dục và đào tạo là quốc sách hàng đầu, quyết định tương lai dân tộc",
                "2": "Phát triển giáo dục và đào tạo là sự nghiệp của Đảng, Nhà nước và của toàn dân. Nhà nước giữ vai trò định hướng chiến lược, kiến tạo phát triển, bảo đảm nguồn lực và công bằng trong giáo dục; bảo đảm đủ trường, đủ lớp, đủ giáo viên đáp ứng nhu cầu học tập của người dân",
                "3": "Toàn xã hội có trách nhiệm chăm lo, tham gia đóng góp nguồn lực và giám sát phát triển giáo dục",
                "4": "Tất cả các đáp án trên",
                "A": "D",
                "Q": "Quan điểm chỉ đạo thứ nhất trong Nghị quyết số 71-NQ/TW, ngày 22/8/2025 “về đột phá phát triển giáo dục và đào tạo” của Bộ Chính trị là gì?"
            },
            "57": {
                "1": "Hoàn thành phổ cập giáo dục mầm non cho trẻ em từ 3 đến 5 tuổi và giáo dục bắt buộc hết trung học cơ sở; ít nhất 85% người trong độ tuổi hoàn thành cấp trung học phổ thông và tương đương, không có tỉnh, thành phố đạt dưới 60%. Chỉ số giáo dục đóng góp vào chỉ số phát triển con người (HDI) đạt trên 0,8",
                "2": "Mạng lưới cơ sở giáo dục đại học, giáo dục nghề nghiệp được sắp xếp phù hợp và đầu tư nâng cấp; phấn đấu 100% cơ sở giáo dục đại học và ít nhất 80% cơ sở giáo dục nghề nghiệp đạt chuẩn quốc gia, 20% cơ sở được đầu tư hiện đại tương đương các nước phát triển ở châu Á. Tỉ lệ người trong độ tuổi theo học các trình độ sau trung học phổ thông đạt 50%. Tỉ lệ người lao động có trình độ cao đẳng, đại học trở lên đạt 24%. Tỉ lệ người học các ngành khoa học cơ bản, kỹ thuật và công nghệ đạt ít nhất 35%, trong đó có ít nhất 6.000 nghiên cứu sinh, 20.000 người học các chương trình tài năng",
                "3": "Tăng bình quân 12%/năm đối với số công bố khoa học quốc tế, nguồn thu từ khoa học, công nghệ, đổi mới sáng tạo; 16%/năm đối với số đăng ký sáng chế, văn bằng bảo hộ sáng chế. Phấn đấu ít nhất 8 cơ sở giáo dục đại học thuộc nhóm 200 đại học hàng đầu châu Á, ít nhất 1 cơ sở giáo dục đại học thuộc nhóm 100 đại học hàng đầu thế giới trong một số lĩnh vực theo các bảng xếp hạng quốc tế uy tín.",
                "4": "Tất cả các đáp án trên",
                "A": "D",
                "Q": "Nghị quyết số 71-NQ/TW, ngày 22/8/2025 “về đột phá phát triển giáo dục và đào tạo” của Bộ Chính trị xác định mục tiêu đến năm 2030 như thế nào?"
            },
            "58": {
                "1": "Hệ thống giáo dục và đào tạo tiếp tục được hiện đại hóa, có bước tiến mạnh, vững chắc về tiếp cận, công bằng và chất lượng",
                "2": "Hoàn thành phổ cập trung học phổ thông và tương đương; chỉ số giáo dục đóng góp vào chỉ số HDI đạt trên 0,85; chỉ số vốn con người và nghiên cứu đóng góp vào chỉ số GII đạt trên mức bình quân của các nước có thu nhập trung bình cao",
                "3": "Phấn đấu ít nhất 2 cơ sở giáo dục đại học thuộc nhóm 100 đại học hàng đầu thế giới trong một số lĩnh vực theo các bảng xếp hạng quốc tế uy tín",
                "4": "Tất cả các đáp án trên",
                "A": "D",
                "Q": "Nghị quyết số 71-NQ/TW, ngày 22/8/2025 “về đột phá phát triển giáo dục và đào tạo” của Bộ Chính trị xác định mục tiêu đến năm 2035 như thế nào?"
            },
            "59": {
                "1": "Việt Nam có hệ thống giáo dục quốc dân hiện đại, công bằng và chất lượng, đứng vào nhóm 20 quốc gia hàng đầu thế giới. Mọi người dân có cơ hội học tập suốt đời, nâng cao trình độ, kỹ năng và phát triển tối đa tiềm năng cá nhân",
                "2": "Nguồn nhân lực chất lượng cao, nhân tài khoa học, công nghệ trở thành động lực và lợi thế cạnh tranh cốt lõi của đất nước, góp phần đưa Việt Nam thành nước phát triển, có thu nhập cao",
                "3": "Phấn đấu ít nhất 5 cơ sở giáo dục đại học thuộc nhóm 100 đại học hàng đầu thế giới trong một số lĩnh vực theo các bảng xếp hạng quốc tế uy tín.",
                "4": "Tất cả các đáp án trên",
                "A": "D",
                "Q": "Nghị quyết số 71-NQ/TW, ngày 22/8/2025 “về đột phá phát triển giáo dục và đào tạo” của Bộ Chính trị xác định tầm nhìn đến năm 2045 như thế nào?"
            },
            "60": {
                "1": "5 nhiệm vụ, giải pháp",
                "2": "6 nhiệm vụ, giải pháp",
                "3": "7 nhiệm vụ, giải pháp",
                "4": "8 nhiệm vụ, giải pháp",
                "A": "D",
                "Q": "Nghị quyết số 71-NQ/TW, ngày 22/8/2025 “về đột phá phát triển giáo dục và đào tạo” của Bộ Chính trị xác định mấy nhiệm vụ, giải pháp?"
            },
            "61": {
                "1": "Quán triệt đầy đủ, sâu sắc trong cả hệ thống chính trị và toàn xã hội các quan điểm, chủ trương của Đảng, tư tưởng Hồ Chí Minh về giáo dục và đào tạo. Đẩy mạnh tuyên truyền, nâng cao nhận thức và vai trò, trách nhiệm của tất cả các ban, bộ, ngành Trung ương, các tổ chức chính trị - xã hội, các cấp uỷ, chính quyền địa phương, các cơ quan, tổ chức, đơn vị, doanh nghiệp và toàn dân đối với sự nghiệp giáo dục, đào tạo",
                "2": "Tiếp tục đổi mới mạnh mẽ tư duy trong lãnh đạo, chỉ đạo; chuyển mạnh từ quản lý hành chính sang kiến tạo phát triển, quản trị hiện đại, hành động quyết liệt. Đặt phát triển giáo dục và đào tạo trong tư duy quản trị quốc gia, quản trị xã hội bảo đảm định hướng, quy hoạch, chiến lược phát triển kinh tế - xã hội; đưa các mục tiêu, nhiệm vụ, giải pháp phát triển giáo dục và đào tạo thành một trọng tâm trong chiến lược, quy hoạch, chính sách, chương trình, kế hoạch phát triển trên các lĩnh vực và ưu tiên bố trí nguồn lực thực hiện",
                "3": "Tăng cường vai trò lãnh đạo toàn diện, trực tiếp của tổ chức đảng, nhất là vai trò người đứng đầu cấp uỷ trong các cơ sở giáo dục. Không tổ chức hội đồng trường trong các cơ sở giáo dục công lập (trừ các trường công lập có thoả thuận quốc tế). Thực hiện bí thư cấp uỷ kiêm người đứng đầu cơ sở giáo dục",
                "4": "Tất cả các đáp án trên",
                "A": "D",
                "Q": "Nội dung nhiệm vụ, giải pháp thứ nhất trong Nghị quyết số 71-NQ/TW, ngày 22/8/2025 “về đột phá phát triển giáo dục và đào tạo” của Bộ Chính trị là gì?"
            },
            "62": {
                "1": "Nâng cao nhận thức, đổi mới tư duy và hành động, xác định quyết tâm chính trị mạnh mẽ để đột phá phát triển giáo dục và đào tạo",
                "2": "Đổi mới mạnh mẽ thể chế, tạo cơ chế, chính sách đặc thù, vượt trội cho phát triển giáo dục và đào tạo",
                "3": "Nâng cao tính độc lập, tự chủ, tự cường, xác định quyết tâm chính trị mạnh mẽ để đột phá phát triển giáo dục và đào tạo",
                "4": "Tăng cường đầu tư tiềm lực tài chính và đổi mới cơ chế chính sách để đột phá phát triển giáo dục và đào tạo",
                "A": "B",
                "Q": "Nhiệm vụ, giải pháp thứ hai trong Nghị quyết số 71-NQ/TW, ngày 22/8/2025 “về đột phá phát triển giáo dục và đào tạo” của Bộ Chính trị là gì"
            },
            "63": {
                "1": "Tăng cường giáo dục toàn diện đức, trí, thể, mỹ, hình thành hệ giá trị con người Việt Nam thời đại mới",
                "2": "Đẩy mạnh ứng dụng công nghệ số, trí tuệ nhân tạo trong giáo dục và đào tạo",
                "3": "Đổi mới cơ chế, chính sách phục vụ cho phát triển giáo dục và đào tạo",
                "4": "Nâng cao nhận thức cho các cấp, các ngành và toàn xã hội, xác định quyết tâm chính trị mạnh mẽ để đột phá phát triển giáo dục và đào tạo",
                "A": "A",
                "Q": "Nhiệm vụ, giải pháp thứ ba trong Nghị quyết số 71-NQ/TW, ngày 22/8/2025 “về đột phá phát triển giáo dục và đào tạo” của Bộ Chính trị là gì?"
            },
            "64": {
                "1": "Tăng cường đầu tư cơ sở vật chất, trang thiết bị hiện đại cho giáo dục và đào tạo",
                "2": "Đẩy mạnh chuẩn hóa đội ngũ nhà giáo và nhà quản lý giáo dục",
                "3": "Thực hiện phổ cập giáo dục các cấp cho toàn dân, xây dựng xã hội học tập",
                "4": "Tập trung xây dựng đội ngũ nhà giáo, cơ sở vật chất trường lớp đạt chuẩn, nâng cao chất lượng giáo dục mầm non và phổ thông",
                "A": "D",
                "Q": "Nhiệm vụ, giải pháp thứ năm trong Nghị quyết số 71-NQ/TW, ngày 22/8/2025 “về đột phá phát triển giáo dục và đào tạo” của Bộ Chính trị là gì?"
            },
            "65": {
                "1": "Đẩy mạnh ứng dụng công nghệ số, trí tuệ nhân tạo trong giáo dục và đào tạo",
                "2": "Tăng cường đầu tư cơ sở vật chất, trang thiết bị hiện đại cho giáo dục và đào tạo",
                "3": "Hiện đại hóa, nâng tầm giáo dục đại học, tạo đột phá phát triển nhân lực trình độ cao và nhân tài, dẫn dắt nghiên cứu, đổi mới sáng tạo",
                "4": "Đẩy mạnh hội nhập quốc tế sâu rộng và mở rộng hợp tác quốc tế trong giáo dục và đào tạo",
                "A": "C",
                "Q": "Nhiệm vụ, giải pháp thứ bảy trong Nghị quyết số 71-NQ/TW, ngày 22/8/2025 “về đột phá phát triển giáo dục và đào tạo” của Bộ Chính trị là gì?"
            },
            "66": {
                "1": 45664,
                "2": "27/6/2024",
                "3": 45331,
                "4": 46023,
                "A": "B",
                "Q": "Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp được Quốc hội thông qua vào ngày nào?"
            },
            "67": {
                "1": "05 chương",
                "2": "07 chương",
                "3": "08 chương",
                "4": "09 chương",
                "A": "B",
                "Q": "Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp có bao nhiêu chương?"
            },
            "68": {
                "1": "Chỉ khi có chiến tranh",
                "2": "Chỉ khi có tổng động viên",
                "3": "Từ thời bình",
                "4": "Khi có tình trạng khẩn cấp",
                "A": "C",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, động viên công nghiệp được chuẩn bị và thực hiện từ khi nào?"
            },
            "69": {
                "1": "Chính phủ",
                "2": "Thủ tướng Chính phủ",
                "3": "Bộ Quốc phòng",
                "4": "Ủy ban nhân dân cấp tỉnh",
                "A": "B",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, cơ quan nào có thẩm quyền quyết định giao nhiệm vụ, chỉ tiêu động viên công nghiệp?"
            },
            "70": {
                "1": "Ngành kinh tế thông thường",
                "2": "Ngành đặc thù",
                "3": "Ngành dịch vụ đặc biệt",
                "4": "Ngành công nghệ cao",
                "A": "B",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, công nghiệp quốc phòng, an ninh là bộ phận nào của công nghiệp quốc gia?"
            },
            "71": {
                "1": "Dựa hoàn toàn vào hợp tác quốc tế",
                "2": "Đặt dưới sự lãnh đạo tuyệt đối của Đảng",
                "3": "Chỉ do Bộ Quốc phòng quản lý",
                "4": "Phân cấp cho doanh nghiệp ngoài QĐND",
                "A": "B",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, một trong những nguyên tắc xây dựng và phát triển CNQP, AN, ĐVCN là gì?"
            },
            "72": {
                "1": "Động viên quốc phòng",
                "2": "Công nghiệp an ninh",
                "3": "Kinh tế đối ngoại",
                "4": "Hợp tác quốc tế",
                "A": "A",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, động viên công nghiệp là nhiệm vụ của lĩnh vực nào?"
            },
            "73": {
                "1": "Được trả lương, phụ cấp đặc thù",
                "2": "Được bảo đảm quyền tác giả",
                "3": "Được hưởng ưu đãi về thuế thu nhập cá nhân",
                "4": "Được Nhà nước hỗ trợ chăm sóc sức khỏe",
                "A": "C",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, nội dung nào sau đây KHÔNG thuộc chế độ chính sách đối với người lao động trong cơ sở CNQP nòng cốt?"
            },
            "74": {
                "1": "Tiểu đoàn",
                "2": "Trung đoàn",
                "3": "Lữ đoàn",
                "4": "Sư đoàn",
                "A": "C",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, cơ sở công nghiệp quốc phòng nòng cốt phải có tổ chức, biên chế tối thiểu ở cấp nào?"
            },
            "75": {
                "1": "Nhập khẩu toàn bộ vũ khí từ nước ngoài",
                "2": "Liên doanh, liên kết nghiên cứu và sản xuất",
                "3": "Chỉ xuất khẩu sản phẩm dân dụng",
                "4": "Giảm thiểu hợp tác để giữ bí mật",
                "A": "B",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, trong hợp tác quốc tế về CNQP, AN, Nhà nước khuyến khích điều gì?"
            },
            "76": {
                "1": "Tích hợp vào các khoản chi thường xuyên",
                "2": "Thành khoản mục riêng trong tổng vốn ngân sách Trung ương",
                "3": "Do doanh nghiệp tự bảo đảm",
                "4": "Do Bộ Công Thương cấp phát",
                "A": "B",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, ngân sách cho CNQP, AN được cơ cấu thế nào?"
            },
            "77": {
                "1": "Bộ trưởng Bộ Quốc phòng",
                "2": "Chủ tịch Quốc hội",
                "3": "Thủ tướng Chính phủ",
                "4": "Chủ tịch nước",
                "A": "C",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, ai phê duyệt danh mục cơ sở CNQP nòng cốt?"
            },
            "78": {
                "1": "Doanh nghiệp tư nhân",
                "2": "Cơ sở CNQP nòng cốt",
                "3": "Cơ sở CNQP khác",
                "4": "Bộ Quốc phòng",
                "A": "B",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, tổ hợp công nghiệp quốc phòng có hạt nhân là gì?"
            },
            "79": {
                "1": "Sản xuất trang thiết bị phục vụ cơ yếu",
                "2": "Nghiên cứu, sửa chữa, bảo đảm kỹ thuật cho vũ khí cấp chiến thuật, chiến dịch",
                "3": "Xuất khẩu vũ khí chiến lược",
                "4": "Quy hoạch chiến lược quốc gia",
                "A": "B",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, một trong những nhiệm vụ của cơ sở CNQP khác là gì?"
            },
            "80": {
                "1": "Chỉ báo cáo với Bộ Công an",
                "2": "Cung cấp thông tin năng lực, bố trí nhân lực, chấp hành quyết định giao nhiệm vụ",
                "3": "Tự xây dựng kế hoạch quốc gia",
                "4": "Tự do lựa chọn tham gia hay không",
                "A": "B",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, trong chuẩn bị ĐVCN, doanh nghiệp phải làm gì?"
            },
            "81": {
                "1": "Chỉ lương cơ bản",
                "2": "Lương và phụ cấp đặc thù",
                "3": "Hỗ trợ kinh phí nghiên cứu",
                "4": "Chỉ bảo hiểm xã hội",
                "A": "B",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, người lao động trực tiếp thực hiện ĐVCN trong thời gian làm việc được hưởng chế độ nào?"
            },
            "82": {
                "1": "Chỉ sản xuất hàng hóa dân dụng",
                "2": "Nghiên cứu, sản xuất vũ khí, làm chủ công nghệ nền và tham gia xuất khẩu sản phẩm quốc phòng",
                "3": "Chỉ quản lý ngân sách quốc phòng",
                "4": "Hạn chế tối đa liên kết với doanh nghiệp ngoài Quân đội",
                "A": "B",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, tổ hợp CNQP có chức năng nào sau đây?"
            },
            "83": {
                "1": "Doanh nghiệp tự lo toàn bộ kinh phí",
                "2": "Nhà nước bảo đảm toàn bộ kinh phí, cho phép áp dụng cơ chế đặc biệt trong mua sắm và thuê chuyên gia nước ngoài",
                "3": "Hạn chế tiếp cận công nghệ mới",
                "4": "Chỉ dựa vào hợp tác quốc tế",
                "A": "B",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, chính sách phát triển vũ khí trang bị kỹ thuật có ý nghĩa chiến lược bao gồm:"
            },
            "84": {
                "1": "Được tự do bán thiết bị cho đơn vị khác",
                "2": "Chuyển giao lại trang thiết bị, tài liệu công nghệ cho Bộ Quốc phòng theo quyết định thu hồi",
                "3": "Giữ lại để kinh doanh",
                "4": "Báo cáo nhưng không cần bàn giao",
                "A": "B",
                "Q": "Theo Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp, khi cơ sở CN công nghiệp động viên không còn khả năng thực hiện nhiệm vụ, doanh nghiệp phải làm gì?"
            },
            "85": {
                "1": "Bỏ quy định về Hội đồng quân nhân",
                "2": "Quy định chi tiết các mục về công khai thông tin, bàn và quyết định, tham gia ý kiến, kiểm tra giám sát",
                "3": "Không quy định về quyền của quân nhân",
                "4": "Giảm số chương so với trước",
                "A": "B",
                "Q": "Theo Thông tư số 122/2024/TT-BQP về thực hiện dân chủ ở cơ sở trong QĐND Việt Nam, một trong những điểm mới quan trọng của Thông tư 122 so với Thông tư 165 là gì?"
            },
            "86": {
                "1": 45658,
                "2": "15/02/2025",
                "3": "31/12/2024",
                "4": 45660,
                "A": "B",
                "Q": "Thông tư số 122/2024/TT-BQP về thực hiện dân chủ ở cơ sở trong QĐND Việt Nam có hiệu lực từ ngày nào?"
            },
            "87": {
                "1": "Thủ tướng Chính phủ",
                "2": "Chủ tịch nước",
                "3": "Bộ trưởng Bộ Quốc phòng",
                "4": "Quân ủy Trung ương",
                "A": "C",
                "Q": "Thông tư 122/2024/TT-BQP ề thực hiện dân chủ ở cơ sở trong QĐND Việt Nam do ai ban hành?"
            },
            "88": {
                "1": "46/2015/TT-BQP và 165/2018/TT-BQP",
                "2": "30/1998/TT-BQP và 145/2020/NĐ-CP",
                "3": "59/2023/NĐ-CP và 145/2020/NĐ-CP",
                "4": "Chưa thay thế Thông tư nào",
                "A": "A",
                "Q": "Thông tư 122/2024/TT-BQP ề thực hiện dân chủ ở cơ sở trong QĐND Việt Nam thay thế cho những Thông tư nào?"
            },
            "89": {
                "1": "05 chương, 61 điều",
                "2": "04 chương, 50 điều",
                "3": "06 chương, 59 điều",
                "4": "03 chương, 45 điều",
                "A": "A",
                "Q": "Thông tư 122/2024/TT-BQP ề thực hiện dân chủ ở cơ sở trong QĐND Việt Nam gồm bao nhiêu chương, bao nhiêu điều?"
            },
            "90": {
                "1": "Bảo đảm sự lãnh đạo của cấp ủy Đảng",
                "2": "Tuân thủ Hiến pháp, pháp luật",
                "3": "Công khai, minh bạch, tăng cường trách nhiệm giải trình",
                "4": "Quân nhân tự quyết định mọi vấn đề của đơn vị",
                "A": "D",
                "Q": "Theo Thông tư số 122/2024/TT-BQP về thực hiện dân chủ ở cơ sở trong QĐND Việt Nam, nguyên tắc thực hiện dân chủ ở cơ sở KHÔNG bao gồm nội dung nào sau đây?"
            },
            "91": {
                "1": "Quân nhân",
                "2": "Công nhân, viên chức quốc phòng",
                "3": "Người lao động",
                "4": "Người dân địa phương",
                "A": "D",
                "Q": "Theo Thông tư số 122/2024/TT-BQP về thực hiện dân chủ ở cơ sở trong QĐND Việt Nam, đối tượng áp dụng của Thông tư 122 KHÔNG bao gồm ai?"
            },
            "92": {
                "1": "Được tự quyết định phân công nhiệm vụ",
                "2": "Được công khai thông tin và yêu cầu cung cấp thông tin",
                "3": "Được miễn thực hiện nghĩa vụ quân sự",
                "4": "Được quyết định về lương bổng của chỉ huy",
                "A": "B",
                "Q": "Theo Thông tư số 122/2024/TT-BQP về thực hiện dân chủ ở cơ sở trong QĐND Việt Nam, một trong những quyền của quân nhân, người lao động trong thực hiện dân chủ ở cơ sở là gì?"
            },
            "93": {
                "1": "Chấp hành nghiêm đường lối, chính sách, pháp luật",
                "2": "Tự xây dựng quy chế riêng",
                "3": "Được miễn tham gia ý kiến",
                "4": "Không cần phản ánh khi phát hiện vi phạm",
                "A": "A",
                "Q": "Theo Thông tư số 122/2024/TT-BQP về thực hiện dân chủ ở cơ sở trong QĐND Việt Nam, nghĩa vụ nào sau đây thuộc về quân nhân, người lao động trong thực hiện dân chủ ở cơ sở?"
            },
            "94": {
                "1": "Phản ánh, kiến nghị kịp thời",
                "2": "Tôn trọng nhân cách, bảo đảm ổn định tình hình",
                "3": "Lợi dụng dân chủ để gây mâu thuẫn, vi phạm kỷ luật",
                "4": "Tham gia ý kiến trong hội nghị tập thể",
                "A": "C",
                "Q": "Theo Thông tư số 122/2024/TT-BQP về thực hiện dân chủ ở cơ sở trong QĐND Việt Nam, hành vi nào sau đây bị nghiêm cấm trong thực hiện dân chủ ở cơ sở?"
            },
            "95": {
                "1": "Thông báo bằng văn bản, hệ thống nội bộ, hội nghị",
                "2": "Chỉ thông báo miệng",
                "3": "Chỉ đăng báo quốc gia",
                "4": "Chỉ công khai khi có yêu cầu của cá nhân",
                "A": "A",
                "Q": "Theo Thông tư số 122/2024/TT-BQP về thực hiện dân chủ ở cơ sở trong QĐND Việt Nam, hình thức công khai thông tin trong thực hiện dân chủ bao gồm gì?"
            },
            "96": {
                "1": "03 ngày làm việc",
                "2": "05 ngày làm việc",
                "3": "07 ngày làm việc",
                "4": "10 ngày làm việc",
                "A": "B",
                "Q": "Theo Thông tư số 122/2024/TT-BQP về thực hiện dân chủ ở cơ sở trong QĐND Việt Nam, thời hạn công khai thông tin chậm nhất là bao lâu?"
            },
            "97": {
                "1": "Bầu, cho thôi ủy viên Hội đồng quân nhân, Ban Thanh tra nhân dân",
                "2": "Quyết định chiến lược quốc phòng quốc gia",
                "3": "Thông qua ngân sách Bộ Quốc phòng",
                "4": "Bổ nhiệm cấp tướng",
                "A": "A",
                "Q": "Theo Thông tư số 122/2024/TT-BQP về thực hiện dân chủ ở cơ sở trong QĐND Việt Nam, những nội dung nào được bàn và quyết định tại cơ sở?"
            },
            "98": {
                "1": "Giải pháp thực hiện chủ trương, kế hoạch công tác hằng năm",
                "2": "Quyết định tổ chức biên chế cấp chiến lược",
                "3": "Thông qua Luật Quốc phòng",
                "4": "Quy định về quốc tịch",
                "A": "A",
                "Q": "Theo Thông tư số 122/2024/TT-BQP về thực hiện dân chủ ở cơ sở trong QĐND Việt Nam, nội dung nào quân nhân, công nhân, viên chức quốc phòng, người lao động tham gia ý kiến trước khi chỉ huy cơ quan, đơn vị quyết định?"
            },
            "99": {
                "1": "Ở mọi đơn vị, cơ quan, doanh nghiệp có tổ chức công đoàn",
                "2": "Chỉ ở Bộ Quốc phòng",
                "3": "Chỉ ở cấp Quân khu",
                "4": "Chỉ ở đơn vị cấp chiến lược",
                "A": "A",
                "Q": "Theo Thông tư số 122/2024/TT-BQP về thực hiện dân chủ ở cơ sở trong QĐND Việt Nam, Ban Thanh tra nhân dân được thành lập ở đâu?"
            },
            "100": {
                "1": "01 - 03 người",
                "2": "03 - 09 người",
                "3": "05 - 11 người",
                "4": "09 - 15 người",
                "A": "B",
                "Q": "Theo Thông tư số 122/2024/TT-BQP về thực hiện dân chủ ở cơ sở trong QĐND Việt Nam, số lượng thành viên Ban Thanh tra nhân dân được bầu gồm bao nhiêu người?"
            },
            "name": "Nhận thức chính trị phần 4"
        }
    }
}

